Repository: Bumilka/zielonaesencja.pl
Catalog: SMARTY_GE_v2_Fashion/FILES/translation_pol.xliff
Languages: pl

# 69381::5_2a
source: Bereiten Sie das Paket für den Versand vor <small>Legen Sie Ihrer Rücksendung sowohl das Rücksendeformular als auch den Kaufbeleg bei</small>
pl: Wydrukuj zgłoszenie zwrotu i etykiety

# 69381::5_1
source: Drucken Sie das Rücksendeformular und das Rücksendeetikett aus
pl: Wydrukuj formularz zwrotu i etykietę

# 69381::5_2
source: Bereiten Sie das Paket für den Versand vor<small>Legen Sie Ihrer Rücksendung sowohl das Rücksendeformular als auch den Kaufbeleg bei</small>
pl: Przygotuj paczkę <small>Dołącz formularz zwrotu oraz dowód zakupu</small>

# 69381::5_3
source: Kleben Sie das Etikett außen auf Ihr Rücksendepaket
pl: Przyklej etykietę na paczkę

# 69381::5_4
source: Schicken Sie Ihre Rücksendung zurück
pl: Nadaj paczkę

# 69381::50001_10wya
source: Retourenantrag Nicht bearbeitete Retoure
pl: Wydrukuj zgłoszenie zwrotu

# 69381::00_004
source: Rückerstattungs- und Versandart
pl: Sposób zwrotu towarów i forma zwrotu należności

# 69381::order2_info_21a
source: Versandart:
pl: Sposób zwrotu towarów:

# 69381::51900_1_bis
source: Ich liefere den bzw. die Artikel an einen der verfügbaren Rückgabeorte
pl: Dostarczę osobiście do jednego z punktów obsługi zwrotów

# 69381::51900_2_bis
source: Ich möchte eine der im Shop verfügbaren Lieferarten auswählen
pl: Skorzystam z przesyłek sklepu

# 69381::51900_2_d_bis
source: Die Gebühr wird vom Wert der retournierten Artikel abgezogen.
pl: Opłata zostanie odliczona od wartości zwracanych towarów.

# 69381::51900_3_bis
source: Ich übernehme den Rückversand und die damit verbundenen Kosten
pl: Wyślę samodzielnie i samodzielnie opłacę przesyłkę

# 69381::51900_3_d_bis
source: Ich verpflichte mich, sowohl den Rückversand an den Shop als auch die damit verbundenen Kosten zu übernehmen.
pl: Zobowiązuję się do samodzielnego nadania paczki wraz z poniesieniem wszystkich kosztów związanych z dostarczeniem zwrotu do sklepu.

# 69381::51900_1
source: Rückerstattungsart: Kundensaldo
pl: Forma zwrotu należności: Saldo klienta

# 69381::51900_1_d
source: Der Gegenwert Ihrer Bestellung wird Ihrem Kundenkonto gutgeschrieben. Sie können diese Gutschrift für den nächsten Einkauf verwenden.
pl: Wybieram zwrot kwoty na saldo klienta, do wykorzystania przy okazji realizacji kolejnych zakupów w sklepie.

# 69381::51900_2
source: Rückerstattungsart: Überweisung
pl: Forma zwrotu należności: Przelew

# 69381::51900_2_d
source: Der Gegenwert Ihrer Bestellung wird Ihnen per Banküberweisung an die folgende Bankverbindung zurückerstattet.
pl: Równowartość Twoich zakupów zostanie zwrócona w formie przelewu bankowego na konto.

# 69381::51900_3
source: Rückerstattungsart: Handelskredit wiederherstellen
pl: Forma zwrotu należności: Przywróć kredyt kupiecki

# 69381::51900_3_d
source: Der Gegenwert Ihrer Bestellung wird Ihrem Kundenkonto in Form eines Handelskredits gutgeschrieben.
pl: Równowartość twoich zakupów zostanie dodana do twojego salda w formie kredytu kupieckiego.

# 69381::00_007
source: Bemerkungen an den Shop
pl: Uwagi do zwrotu

# 69381::00_008
source: Rückgabeort
pl: Adres punktu zwrotu

# 69381::00_009
source: Detaillierte Informationen anzeigen
pl: Zobacz szczegółowe informacje

# 69381::prepaid008w
source: Retournierte Wert
pl: Wartość zwracanych towarów:

# 69381::prepaid011do
source: Kosten für den Kurierversand:
pl: Zwrot kosztu dostawy do klienta:

# 69381::prepaid011do2
source: Zwrot opłat za płatność:
pl: Koszt przesyłki zwrotnej:

# 69381::prepaid011
source: Gesamtzahlbetrag:
pl: Do zwrotu:

# 69381::00_010
source: Retoure stornieren
pl: Anulowanie zwrotu

# 69381::00_011
source: Das Stornieren einer Retoure ist unwiderruflich. Um den Vorgang fortzusetzen, klicken Sie bitte auf "Retoure stornieren"
pl: Anulowanie zwrotu jest czynnością nieodwracalną. Aby kontynuować wciśnij przycisk anuluj zwrot.

# 69381::00_012
source: Fenster schließen
pl: Zamknij okno

# 69381::00_013
source: Retoure stornieren
pl: Anuluj zwrot

# 69371::54068_linksclosed
source: Abgeschlossene und stornierte Bestellungen
pl: Lista Twoich zwrotów

# 69371::51900_001
source: Bestellungs-ID
pl: id zwrotu

# 69371::51900_002
source: Bestelldatum
pl: data zwrotu

# 69371::51900_003
source: Zahlbetrag
pl: do zwrotu

# 69371::51900_006
source: Details
pl: szczegóły

# 69371::status_1
source: Nicht bearbeitete Retoure
pl: Zwrot nieobsłużony

# 69371::status_2
source: Angenommene Retoure
pl: Zwrot rozpatrzony pozytywnie

# 69371::status_3
source: Abhgelehnte Retoure
pl: Zwrot rozpatrzony negatywnie

# 69371::status_13
source: Durch den Kunden stornierte Retoure
pl: Zwrot anulowany przez klienta

# 69371::status_14
source: Stornierte Retoure
pl: Zwrot anulowany

# 69371::status_15
source: Erneuter Bestellversand
pl: Ponowna wysyłka zamówienia

# 69371::status_16
source: Kein erneuter Bestellversand
pl: Zaniechanie ponownej wysyłki zamówienia

# 69371::status_17
source: Kunde hat eine Retoure beantragt und gibt den Artikel persönlich zurück
pl: Klient wygenerował zwrot - dostarczy go osobiście

# 69371::status_18
source: Kunde hat eine Retoure beantragt und übernimmt den Rückversand des Artikels
pl: Klient wygenerował zwrot - wyśle go samodzielnie

# 69371::51900_018
source: mehr...
pl: więcej...

# 69372::69372_kpz
source: Erstattung Methode
pl: Forma zwrotu

# 69372::step1_txt
source: Bestellung <b>auswählen</b>
pl: <b>Wybierz</b> zamówienie

# 69372::step2_txt
source: Artikel <b>auswählen</b>
pl: <b>Wybierz towary</b> do zwrotu

# 69372::step3_txt
source: Rückgabeart <b>auswählen</b>
pl: <b>Wybierz sposób</b> zwrotu towarów

# 69372::step4_txt
source: Rückgabeort <b>auswählen</b>
pl: <b>Wybierz punkt</b> dostarczenia towaru

# 69372::step5_txt
source: Rückerstattungsart <b>auswählen</b>
pl: <b>Wybierz formę</b> zwrotu należności

# 69372::step6_txt
source: Artikelrückgabe <b>bestätigen</b>
pl: <b>Zatwierdź</b> Twój zwrot

# 69372::51900_00634
source: Wählen Sie die gewünschte Retourenart aus
pl: Wybierz sposób zwrotu towarów

# 69372::51900_1
source: Ich liefere den bzw. die Artikel an einen der verfügbaren Rückgabeorte
pl: Dostarczę osobiście do jednego z punktów obsługi zwrotów

# 69372::51900_2
source: Ich möchte eine der im Shop verfügbaren Lieferarten auswählen
pl: Skorzystam z przesyłek sklepu

# 69372::51900_3
source: Ich übernehme den Rückversand und die damit verbundenen Kosten
pl: Wyślę samodzielnie i samodzielnie opłacę przesyłkę

# 69372::51900_2_d
source: Die Gebühr wird vom Wert der retournierten Artikel abgezogen.
pl: Opłata zostanie odliczona od wartości zwracanych towarów.

# 69372::51900_3_d
source: Ich verpflichte mich, sowohl den Rückversand an den Shop als auch die damit verbundenen Kosten zu übernehmen.
pl: Zobowiązuję się do samodzielnego nadania paczki wraz z poniesieniem wszystkich kosztów związanych z dostarczeniem zwrotu do sklepu.

# 69372::51900_3_koszt
source: Rücksendekosten
pl: Koszt

# 69372::51900_3_gratis
source: Kostenlos!
pl: Gratis!

# 69372::51900_3_forma
source: Wählen Sie die Form der Erstattung im nächsten Schritt
pl: Formę zwrotu wybierzesz w następnym kroku.

# 69372::order2_button_back
source: Zurück zum vorherigen Schritt
pl: Wróć do poprzedniego kroku

# 69372::50001_10a
source: Weiter
pl: Przejdź dalej

# 69372::69372_js_txt_1
source: Wählen Sie die gewünschte Retourenart aus
pl: Wybierz sposób zwrotu towarów

# 69362::step1_txt
source: Bestellung <b>auswählen</b>
pl: <b>Wybierz</b> zamówienie

# 69362::step2_txt
source: Artikel <b>auswählen</b>
pl: <b>Wybierz towary</b> do zwrotu

# 69362::step3_txt
source: Rückgabeart <b>auswählen</b>
pl: <b>Wybierz sposób</b> zwrotu towarów

# 69362::step4_txt
source: Rückgabeort <b>auswählen</b>
pl: <b>Wybierz punkt</b> dostarczenia towaru

# 69362::step5_txt
source: Rückerstattungsart <b>auswählen</b>
pl: <b>Wybierz formę</b> zwrotu należności

# 69362::step6_txt
source: Artikelrückgabe <b>bestätigen</b>
pl: <b>Zatwierdź</b> Twój zwrot

# 69362::51900_006111
source: Wählen Sie Produkte aus, die Sie zurückgeben möchten
pl: Wybierz towary do zwrotu

# 69362::57649_allowReturn
source: Dieses Produkt wird nicht zurückerstattet.
pl: Tego towaru nie możesz zwrócić.

# 69362::50001_05
source: Einheitspreis
pl: Cena jedn.

# 69362::50001_06
source: Anzahl
pl: Ilość

# 69362::50001_08a
source: Auswählen
pl: Zaznacz

# 69362::50001_99
source: Produktcode
pl: kod produktu

# 69362::50001_004
source: Größe:
pl: Rozmiar:

# 69362::50001_99wy
source: Produkt umtauschen
pl: wymien produkt

# 69362::50001_900bb_xxx
source: verkauft für:
pl: sprzedawane po:

# 69362::50001_10
source: Alle Produkte auswählen
pl: Zaznacz wszystkie produkty

# 69362::50001_10as
source: Bemerkungen zur Retoure hinzufügen
pl: Dodaj uwagi do zwrotu

# 69362::order2_button_back
source: Zurück zum vorherigen Schritt
pl: Wróć do poprzedniego kroku

# 69362::50001_10a
source: Weiter
pl: Przejdź dalej

# 69362::69260_js_txt_1
source: Wählen Sie Produkte aus, die Sie zurückgeben möchten
pl: Wybierz produkty do zwrotu

# 69362::69260_js_txt_3
source: Alle Produkte auswählen
pl: Zaznacz wszystkie produkty

# 69378::step1_txt
source: Bestellung <b>auswählen</b>
pl: <b>Wybierz</b> zamówienie

# 69378::step2_txt
source: Artikel <b>auswählen</b>
pl: <b>Wybierz towary</b> do zwrotu

# 69378::step3_txt
source: Rückgabeart <b>auswählen</b>
pl: <b>Wybierz sposób</b> zwrotu towarów

# 69378::step4_txt
source: Rückgabeort <b>auswählen</b>
pl: <b>Wybierz punkt</b> dostarczenia towaru

# 69378::step5_txt
source: Rückerstattungsart <b>auswählen</b>
pl: <b>Wybierz formę</b> zwrotu należności

# 69378::step6_txt
source: Artikelrückgabe <b>bestätigen</b>
pl: <b>Zatwierdź</b> Twój zwrot

# 69378::51900_00634aass
source: Wählen Sie die gewünschte Rückerstattungsart aus
pl: Wybierz formę zwrotu należności

# 69378::51900_1
source: Kundensaldo
pl: Saldo klienta

# 69378::51900_2
source: Überweisung
pl: Przelew

# 69378::51900_3
source: Handelskredit wiederherstellen
pl: Przywróć kredyt kupiecki

# 69378::51900_1_d
source: Der Gegenwert Ihrer Bestellung wird Ihrem Kundenkonto gutgeschrieben. Sie können diese Gutschrift für den nächsten Einkauf verwenden.
pl: Wybieram zwrot kwoty na saldo klienta, do wykorzystania przy okazji realizacji kolejnych zakupów w sklepie.

# 69378::51900_2_d
source: Der Gegenwert Ihrer Bestellung wird Ihnen per Banküberweisung an die folgende Bankverbindung zurückerstattet:
pl: Wybieram zwrot kwoty w formie przelewu bankowego na konto:

# 69378::51900_3_d
source: Der Gegenwert Ihrer Bestellung wird Ihrem Kundenkonto in Form eines Handelskredits gutgeschrieben.
pl: Równowartość twoich zakupów zostanie dodana do twojego salda w formie kredytu kupieckiego.

# 69378::order2_button_back
source: Zurück zum vorherigen Schritt
pl: Wróć do poprzedniego kroku

# 69378::50001_10a
source: Weiter
pl: Przejdź dalej

# 69378::69378_js_txt_1
source: Wählen Sie die gewünschte Rückerstattungsart aus
pl: Wybierz formę zwrotu należności

# 69378::55101_js_txt1
source: IBAN eingegeben ist nicht gültig.
pl: Wprowadzony numer konta bankowego jest nieprawidłowy.

# 69376::step1_txt
source: Bestellung <b>auswählen</b>
pl: <b>Wybierz</b> zamówienie

# 69376::step2_txt
source: Artikel <b>auswählen</b>
pl: <b>Wybierz towary</b> do zwrotu

# 69376::step3_txt
source: Rückgabeart <b>auswählen</b>
pl: <b>Wybierz sposób</b> zwrotu towarów

# 69376::step4_txt
source: Rückgabeort <b>auswählen</b>
pl: <b>Wybierz punkt</b> dostarczenia towaru

# 69376::step5_txt
source: Rückerstattungsart <b>auswählen</b>
pl: <b>Wybierz formę</b> zwrotu należności

# 69376::step6_txt
source: Artikelrückgabe <b>bestätigen</b>
pl: <b>Zatwierdź</b> Twój zwrot

# 69376::51900_00634stock
source: Wählen Sie den gewünschten Standort für die Rückgabe Ihrer Bestellung aus
pl: Wybierz adres punktu zwrotu

# 69376::51900_00634stock1
source: Standort für die Rückgabe der Bestellung
pl: Adres punktu zwrotu

# 69376::pickupl_return_linktitle
source: mehr Informationen zum Standort
pl: więcej informacji o punkcie

# 69376::pickupl_return_link
source: mehr Informationen
pl: więcej informacji

# 69376::pickupl_return_one_linktitle
source: mehr Informationen zum Standort
pl: więcej informacji o punkcie

# 69376::pickupl_return_one_link
source: Detaillierte Informationen anzeigen
pl: Zobacz szczegółowe informacje

# 69376::order2_button_back
source: Zurück zum vorherigen Schritt
pl: Wróć do poprzedniego kroku

# 69376::50001_10a
source: Weiter
pl: Przejdź dalej

# 69376::69376_js_txt_1
source: Wählen Sie den gewünschten Standort für die Rückgabe Ihrer Bestellung aus
pl: Wybierz adres punktu zwrotu

# 58363::rma_add_cms_label
source: Zusätzliche Informationen
pl: Dodatkowe informacje

# 67986::68516_required
source: - gekennzeichneten Felder müssen ausgefüllt werden
pl: - są wymagane

# 67986::rma_add_form_label
source: Reklamationsabteilung(RMA)
pl: Dział reklamacji (RMA)

# 67986::rma_add_form_listbuttontitle
source: Klicken Sie hier, um zur Liste der Reklamationen zu gelangen
pl: Kliknij aby przejść do listy złożonych reklamacji

# 67986::rma_add_button_twojereklamacje
source: <i class="icon-file-alt"></i> Ihre Reklamationen
pl: <i class="icon-file-alt"></i> Twoje reklamacje

# 67986::rma_add_form_label4
source: Vorschau der Reklamation Nr.
pl: Podgląd reklamacji nr

# 67986::rma_add_form_label3
source: Bearbeitung der Reklamation Nr.
pl: Edycja reklamacji nr

# 67986::rma_add_form_label2
source: Meldung einer neuen Reklamation
pl: Zgłoszenie nowej reklamacji

# 67986::rma_add_form_sectionheader1
source: Ihre Daten
pl: Twoje dane

# 67986::rma_add_form_sectiondesc1
source: Unten befinden sich die Daten, die Sie bei der Registrierung eingegeben haben. Bitte überprüfen Sie, ob alle Angaben korrekt sind.
pl: Poniżej znajdują się Twoje dane, wprowadzone podczas rejestracji. Jeżeli uważasz, że są one nieaktualne, koniecznie

# 67986::rma_add_form_clientedit1
source: Gehen Sie zur Datenbearbeitung
pl: Przejdź do edycji swoich danych

# 67986::rma_add_form_clientedit2
source: Korrigieren Sie Ihre Daten
pl: popraw swoje dane

# 67986::rma_add_form_adr1
source: Rechnungsdaten:
pl: Dane billingowe:

# 67986::rma_add_form_adr2
source: Lieferadresse:
pl: Adres dostawy:

# 67986::rma_add_form_adr3
source: Kontaktdaten:
pl: Dane kontaktowe:

# 67986::rma_add_form_sectionheader2
source: Informationen zum reklamierten Produkt
pl: Informacje o reklamowanym produkcie

# 67986::rma_add_form_sectiondesc2
source: Die folgende Informationen sind notwendig, um die Reklamation zu prüfen. Bitte geben Sie den Produktnamen mit der Größe ein.
pl: Poniższe informacje są niezbędne do rozpatrzenia reklamacji. Proszę podaj nazwę produktu wraz z rozmiarem.

# 67986::rma_add_form_infotitle7
source: Produktname:
pl: Nazwa produktu:

# 67986::n58364_needtxt
source: Dieses Feld muss ausgefüllt werden, um die Bestellung aufzugeben
pl: To pole jest wymagane do złożenia zamówienia

# 67986::rma_add_form_infotitle8
source: Seriennummer des Produkts:
pl: Numer seryjny produktu:

# 67986::rma_add_form_infotitle9
source: Kaufdatum:
pl: Data zakupu:

# 67986::rma_add_form_infotitle10
source: Kaufort:
pl: Miejsce zakupu:

# 67986::rma_add_form_buyplace1
source: Online-Shop
pl: Sklep internetowy

# 67986::rma_add_form_buyplace2
source: Internet-Auktion
pl: Aukcja internetowa

# 67986::rma_add_form_buyplace3
source: Andere
pl: Inne

# 67986::rma_add_form_infotitle12
source: Kurze Beschreibung des Kauforts:
pl: Krótki opis miejsca zakupu:

# 67986::rma_add_form_desc
source: Mängelbeschreibung:
pl: Opis usterki:

# 67986::rma_add_form_sectionheader3
source: Rückerstattung
pl: Zwrot pieniędzy

# 67986::rma_add_form_sectiondesc3
source: Zur Beschleunigung der Rückerstattung, wenn die Beschwerde positiv behandelt werden, geben Sie unten, welcher Rückerstattung Sie erwarten. Die Angabe dieser Informationen bedeutet nicht, dass Sie das Geld zurück bekommen.
pl: Aby przyśpieszyć zwrot pieniędzy w przypadku gdy reklamacja zostanie rozpatrzona pozytywnie, podaj niżej w jaki sposób oczekujesz zwrotu pieniędzy. Samo podanie tych informacji nie oznacza, że reklamacja zakończy się zwrotem pieniędzy.

# 67986::rma_add_form_infotitle13
source: Form der Rückerstattung:
pl: Forma zwrotu pieniędzy:

# 67986::rma_add_form_payment1
source: Bankkonto
pl: Konto bankowe

# 67986::rma_add_form_payment2
source: Geldanweisung an die Adresse
pl: Przekazem na adres

# 67986::rma_add_form_payment3
source: Scheck
pl: Czek

# 67986::rma_add_form_payment4
source: freie Mittel für zukünftige Einkäufe
pl: Środki do wykorzystania przy kolejnych zakupach

# 67986::rma_add_form_paymenttitle2
source: Adresse:
pl: Adres:

# 67986::rma_add_form_paymenttitle1
source: Kontonummer:
pl: Numer konta:

# 67986::rma_add_form_paymenttitle3
source: Scheckdaten:
pl: Dane do czeku:

# 67986::rma_add_form_sectionheader4b
source: Ort der Realisierung der Reklamation
pl: Miejsce realizacji reklamacji

# 67986::rma_add_form_sectionheader4
source: Wohin möchten Sie die Reklamation senden?
pl: Gdzie chcesz wysłać reklamację?

# 67986::rma_add_form_sectiondesc4
source: Wählen Sie einen Punkt der Einnahme einer Reklamation an die Sie sie senden und mit wem werden Sie in ihrem Fall sich kontaktieren werden
pl: Wybierz punkt przyjmowania reklamacji pod który wyślesz reklamację i z którym będziesz się kontaktował w jej sprawie

# 67986::ras_onclicktext
source: Klicken Sie hier, um die Reklamation in diesem Standort auszuwählen
pl: Kliknij, aby wybrać reklamację w tym punkcie

# 67986::rma_add_form_linktitle
source: Details anzeigen
pl: Zobacz szczegółowe informacje

# 67986::rma_add_form_link
source: mehr Informationen
pl: więcej informacji

# 67986::rma_add_form_buttonedit
source: Klicken Sie hier, um die Änderungen in der Reklamation zu speichern
pl: Kliknij aby zapisać zmiany w reklamacji

# 67986::rma_add_button_zmiany
source: Änderungen speichern
pl: Zapisz zmiany

# 67986::rma_add_form_buttonadd
source: Klicken Sie hier, um die Reklamation zu melden
pl: Kliknij aby zgłosić reklamację

# 67986::rma_add_button_zglos
source: Reklamation melden
pl: Zgłoś reklamację

# 67986::68516_003
source: Füllen Sie alle mit -
pl: pola oznaczone -

# 67986::n56203_010b
source: Dieses Feld muss ausgefüllt werden, um die Bestellung aufzugeben
pl: To pole jest wymagane do złożenia zamówienia

# 67986::62107_js_txt_1
source: Füllen Sie alle Felder des Formulars aus.
pl: Wypełnij wszystkie pola formularza.

# 67986::62107_js_txt_2
source: Geben Sie den Produktnamen ein
pl: Podaj nazwę produktu

# 67986::62107_js_txt_3
source: Geben Sie die Seriennummer des Produkts ein
pl: Podaj numer seryjny produktu

# 67986::62107_js_txt_4
source: Geben Sie das Kaufdatum ein
pl: Podaj datę zakupu produktu

# 67986::62107_js_txt_5
source: Beschreiben Sie den Mangel
pl: Opisz usterkę

# 67986::62107_js_txt_6
source: Beschreiben Sie den Kaufort
pl: Opisz miejsce zakupu produktu

# 67986::62107_js_txt_7
source: Geben Sie die Adresse an, an die Sie Rückerstattung erhalten möchten
pl: Podaj adres, na który chcesz otrzymać zwrot pieniędzy

# 67986::62107_js_txt_8
source: Geben Sie Ihre IBAN ein.
pl: Podaj numer konta bankowego

# 67986::62107_js_txt_9
source: Geben Sie die Scheckdaten ein
pl: Podaj dane do czeku

# 58201::rma_list_cms_label
source: Wie reklamiert man richtig?
pl: Jak poprawnie złożyć reklamację

# 67985::60826_rma_list_paymenthead
source: Bevorzugte Form der Gelderstattung:
pl: Preferowana forma zwrotu pieniędzy:

# 67985::rma_list_data_label
source: Reklamationsabteilung (RMA)
pl: Dział reklamacji (RMA)

# 67985::rma_list_data_addttitle
source: <i class="icon-pencil"></i> Reklamation hinzuzufügen
pl: <i class="icon-pencil"></i> Dodaj reklamację

# 67985::rma_list_data_addttitle_side
source: Stimmt etwas mit Ihre Bestellung nicht? Bitte eine Reklamation melden.
pl: Masz zastrzeżenia do otrzymanego produktu? Zgłoś reklamację.

# 67985::rma_list_tab_close
source: Abgeschlossene Reklamationen
pl: Reklamacje zakończone

# 67985::rma_list_tab_active
source: Reklamationen in Bearbeitung
pl: Reklamacje w toku

# 67985::rma_list_noclosed
source: Keine abgeschlossenen Reklamationen
pl: Brak zakończonych reklamacji.

# 67985::rma_list_label_rnmbr
source: Reklamationsnummer
pl: Id

# 67985::rma_list_label_status
source: Aktueller Status
pl: Status

# 67985::rma_list_label_operation
source: Operationen
pl: Operacje

# 67985::rma_list_item_operation
source: mehr Informationen <i class="icon-angle-down"></i>
pl: więcej <i class="icon-angle-down"></i>

# 67985::rma_list_item_operation2
source: weniger Informationen <i class="icon-angle-up"></i>
pl: mniej <i class="icon-angle-up"></i>

# 67985::rma_list_itemdata
source: Genaue Daten:
pl: Dane szczegółowe:

# 67985::rma_list_itemdata1
source: Seriennummer:
pl: Numer seryjny:

# 67985::rma_list_itemdata2
source: Kaufort:
pl: Miejsce zakupu:

# 67985::rma_list_buyauction
source: Auktionsservice
pl: Serwis aukcyjny

# 67985::rma_list_itemdata3
source: Kaufdatum:
pl: Data zakupu:

# 67985::rma_list_itemdata4
source: Meldungsdatum:
pl: Data zgłoszenia:

# 67985::rma_list_itemdata5
source: Enddatum:
pl: Data zakończenia:

# 67985::rma_list_itemdata6
source: Zuletzt geändert am:
pl: Ostatnia modyfikacja:

# 67985::rma_list_itemdesc
source: Mängelbeschreibung:
pl: Opis usterki:

# 67985::rma_list_itemstatus
source: Aktueller Bearbeitungsstatus der Reklamationsmeldung:
pl: Aktualny status zgłoszenia reklamacyjnego:

# 67985::rma_list_itemplace
source: Reklamation wird bearbeitet in:
pl: Reklamacja realizowana w:

# 67985::rma_list_itemstock_link
source: mehr Informationen <i class="icon-double-angle-right"></i>
pl: więcej informacji <i class="icon-double-angle-right"></i>

# 67985::rma_list_itemreturnmoney1
source: Angaben zum Bankkonto:
pl: Przelew na konto bankowe:

# 67985::rma_list_itemreturnmoney2
source: Geldanweisung an die Adresse:
pl: Przekaz pocztowy na adres:

# 67985::rma_list_itemreturnmoney3
source: Daten, auf die der Scheck ausgestellt werden soll:
pl: Czek na dane:

# 67985::rma_list_itemreturnmoney4
source: Geld, das Sie bei künftigen Einkäufen verwenden können.
pl: Środki do wykorzystania przy kolejnych zakupach.

# 67985::rma_list_itembutton1_title
source: Klicken Sie hier, um das Adressetikett zu drucken
pl: Kliknij aby wydrukować etykietę adresową

# 67985::rma_list_itembutton1
source: <i class="icon-print"></i> Adressenetikett ausdrucken
pl: <i class="icon-print"></i> Wydrukuj etykietkę adresową

# 67985::rma_list_itembutton2_title
source: Klicken Sie hier, um die Reklamationsmeldung zu drucken
pl: Kliknij aby wydrukować zgłoszenie reklamacyjne

# 67985::rma_list_itembutton2
source: <i class="icon-print"></i> Reklamationsmeldung ausdrucken
pl: <i class="icon-print"></i> Wydrukuj zgłoszenie reklamacyjne

# 67985::rma_list_itembutton3_title
source: Klicken Sie hier, um die Reklamation zu bearbeiten
pl: Kliknij aby przejść do edycji tej reklamacji

# 67985::rma_list_itembutton3
source: <i class="icon-pencil"></i> Reklamation bearbeiten
pl: <i class="icon-pencil"></i> Edytuj reklamację

# 67985::rma_list_itembutton4_title
source: Klicken Sie hier, um die Reklamation zu stornieren
pl: Kliknij aby anulować tę reklamację

# 67985::rma_list_itembutton4
source: <i class="icon-remove"></i> Reklamation stornieren
pl: <i class="icon-remove"></i> Anuluj reklamację

# 67985::rma_list_noteslabel_sing
source: Notiz des Kundenservices
pl: Notatka obsługi sklepu

# 67985::rma_list_noteslabel_mult
source: Notiz des Kundenservices
pl: Notatka obsługi sklepu

# 67985::rma_list_noactive
source: Keine Reklamationen in Bearbeitung.
pl: Brak reklamacji w toku.

# 67985::rma_list_norma
source: Es wurde noch keine Reklamation hinzugefügt.
pl: Nie dodano jeszcze żadnej reklamacji.

# 74496::30022_016wy
source: Suchergebnisse
pl: Wyniki wyszukiwania

# 74496::30022_018d
source: anzahl der Produkte:
pl: ilość znalezionych towarów:

# 76577::40014_8a
source: Sortieren
pl: Sortuj
