Repository: Bumilka/zielonaesencja.pl
Catalog: SMARTY_GE_v2_Fashion/FILES/translation_pol.xliff
Languages: pl

# 68516::68516_003
source: Füllen Sie alle mit -
pl: pola oznaczone -

# 68516::54176_004lo
source: Ich habe bereits ein Konto und möchte zur Liste meiner Bestellungen übergehen.
pl: Mam zarejestrowane konto i chcę przejść do listy swoich zamówień.

# 77380::payment_card_info
source: Ihre Kartendaten werden nicht in unserem System gespeichert. Sie werden sofort nach dem Abschluss der Transaktion gelöscht.
pl: Dane karty nie będą przechowywane w naszym systemie. Zostaną wykasowane natychmiast po zrealizowaniu transakcji.

# 77380::payment_card_formlab1
source: Kartenart:
pl: Rodzaj karty:

# 77380::payment_card_need
source: Dieses Feld muss ausgefüllt werden, um Ihre Zahlung zu tätigen
pl: To pole jest wymagane do dokonania płatności

# 77380::n57692_010b
source: Dieses Feld muss ausgefüllt werden, um die Bestellung aufzugeben
pl: To pole jest wymagane do złożenia zamówienia

# 77380::payment_card_help1
source: Wählen Sie Ihre Kreditkartenart
pl: Wybierz system kart kredytowych

# 77380::payment_card_formlab2
source: Kreditkartenummer:
pl: Numer karty:

# 77380::payment_card_formlab3
source: Gültig bis:
pl: Data ważności:

# 77380::payment_card_datedesc
source: Geben Sie das Ablaufdatum im Format MM/JJ ein, z.B. 04/12
pl: Datę ważności należy wpisać w postaci dwucyfrowych liczb, np. 04/12

# 77380::payment_card_formlab4
source: Prüfziffer (CVV):
pl: Kod zabezpieczający (CVV):

# 77380::payment_card_formlab5
source: Vorname und Nachname:
pl: Imię i nazwisko:

# 77380::credit_card_submittitle
source: Jetzt bezahlen
pl: Dokonaj płatności

# 77380::credit_card_submit_txt
source: Jetzt bezahlen
pl: Dokonaj płatności

# 77380::62107_js_txt_1
source: Füllen Sie alle Felder korrekt aus
pl: Wypełnij poprawnie wszystkie pola formularza

# 77380::62107_js_txt_2
source: Es wurde keine korrekte Kreditkartenart ausgewählt.
pl: Nie wybrano właściwego systemu kart.

# 77380::62107_js_txt_3
source: Die angegebene Kartennummer hat eine ungültige Länge. Die Kartennummer besteht aus 16 (Visa, MasterCard) oder 15 (American Express) Zeichen.
pl: Podany numer karty ma nieprawidłową długość. Powinien składać się z 16 (Visa, MasterCard) lub 15 (American Express) cyfr.

# 77380::62107_js_txt_4
source: Die Karte hat ihre Gültigkeit verloren.
pl: Nieprawidłowy miesiąc.

# 77380::62107_js_txt_5
source: Die Karte hat ihre Gültigkeit verloren.
pl: Podana data ważności karty minęła.

# 77380::62107_js_txt_6
source: Das Verfallsdatum der Karte ist älter als die Gegenwart.
pl: Data ważności karty jest wcześniejsza niż obecna.

# 77380::62107_js_txt_7
source: Der eingegebene Code enthält ungültige Zeichen oder hat eine falsche Länge. Die Prüfziffer bei Visa und MasterCard-Code besteht aus 3 Ziffern, die Prüfziffer bei American Express - aus 4 Ziffern.
pl: Wpisany kod zawiera niedopuszczalne znaki lub niewłaściwą długość. Kod Visa i MasterCard powinien składać się z 3 cyfr, kod American Express z 4 cyrf.

# 77380::62107_js_txt_8
source: Die eingegebene Zeichenfolge ist zu lang (maximale Anzahl: 70 Zeichen).
pl: Wpisany ciąg znaków jest zbyt długi (dopuszczalna ilość: 70 znaków).

# 77380::62107_js_txt_9
source: Der Code enthält ungültige Zeichen.
pl: Kod zawiera niedozwolone znaki.

# 98166::60826_advance_a
source: Erforderliche Anzahlung:
pl: Wymagana zaliczka:

# 98166::68313_zp
source: Ich wähle später aus
pl: Zapłacę później

# 98166::hours_68638
source: Stunden
pl: godz.

# 98166::68313_immediately
source: Die Bestellung steht unverzüglich nach der Annahme der Bestellung zur Abholung bereit.
pl: Zamówienie będzie gotowe do odbioru natychmiast po przyjęciu zamówienia

# 98166::53706_003c
source: Tage
pl: dzień

# 98166::53706_003b
source: Tage
pl: dni

# 98166::53706_003godz
source: Std.
pl: godz.

# 98166::delivery_form_title
source: Wählen Sie die gewünschte Lieferungsart
pl: Wybierz najwygodniejszy dla Ciebie sposób dostawy

# 98166::delivery_form_0001
source: Verfügbare Mittel
pl: Dostępne środki

# 98166::delivery_form_0001a
source: Verfügbares Limit
pl: Dostępny limit

# 98166::delivery_form_0002
source: Produktwert
pl: Wartość towarów

# 98166::delivery_form_0003
source: Zusätzliche Gebühren
pl: Dodatkowe opłaty

# 98166::delivery_form_0004
source: Fehlender Betrag
pl: Brakująca kwota

# 98166::53687_014info
source: Ihr Bestellwert übersteigt leider das verfügbare Limit. Bitte kontaktieren Sie unseren Kundenservice zwecks Begleichung Ihrer offenen Rechnungen oder wählen Sie eine der folgenden Zahlungsarten.
pl: Niestety, zamówienie przekracza dostępny limit, skontaktuj się z obsługą w celu uregulowania wcześniejszych zobowiązań bądź wybierz jedną z poniższych form opłacenia zamówienia.

# 98166::53687_balance_1
source: Nutzen Sie die auf Ihrem Konto verfügbaren Mittel und bezahlen Sie den Restbetrag vor dem Versand
pl: Wykorzystaj dostępne środki i dopłać resztę przed wysyłką

# 98166::53687_balance_2
source: Nutzen Sie die auf Ihrem Konto verfügbaren Mittel und wählen Sie eine Lieferungsart
pl: Wykorzystaj dostępne środki i wybierz sposób dostawy

# 98166::53687_balance_3
source: Bezahlen Sie Ihre Bestellung vor dem Versand
pl: Opłać zamówienie przed wysyłką

# 98166::53687_balance_4
source: Verwenden Sie das verfügbare Kreditlimit um die Rechnung termingerecht zu erhalten
pl: Płatność kredytem kupieckim

# 98166::53687_radio2
source: Zahlung vorm Versand der Bestellung
pl: Płatność przed wysyłką

# 98166::order1_legend_courier_name
source: Kuriername
pl: Nazwa kuriera

# 98166::order1_legend_courier_time
source: Transport dauert
pl: Sam transport zajmie

# 98166::order1_legend_courier_price
source: Kosten
pl: Koszt

# 98166::order1_delitem_unavailable
source: Sie können diese Lieferungsart nicht auswählen
pl: Nie możesz wybrać tej metody dostawy

# 98166::53687_010
source: Lieferungsart verfügbar ab
pl: Forma dostawy dostępna od

# 98166::order1_stock_time_undefined2
source: Unbekannt
pl: Nieznany

# 98166::order1_stock_time_defined
source: Abholung der Bestellung möglich in
pl: Odbiór zamówienia możliwy za

# 98166::53687_0990
source: Transportzeit:
pl: Sam transport zajmie

# 98166::53687_0991a
source: innerhalb von 24 Stunden
pl: do 24h

# 98166::53687_011nopoints
source: Sie haben nicht genug Punkte.
pl: Nie masz wystarczającej ilości punktów.

# 98166::53687_011
source: Ab
pl: Od

# 98166::01021_time_pick
source: Die Sendung erhalten sie in
pl: Przesyłka będzie u Ciebie w ciągu

# 98166::01021_time_pick2
source: Die Sendung erhalten Sie am
pl: Przesyłka będzie dostarczona w dniu

# 98166::01021_time_pick4
source: Empfangen Sie die Bestellung in
pl: Odbierz zamówienie za

# 98166::01021_time_pick3
source: Wählen Sie Ihren bevorzugten Liefertermin
pl: Wybierz preferowany dzień dostawy

# 98166::53687_balance_1b
source: Nutzen Sie die verfügbaren Mittel und bezahlen Sie den Restbetrag bei Annahme
pl: Wykorzystaj dostępne środki i dopłać resztę przy odbiorze

# 98166::53687_balance_2b
source: Nutzen Sie die auf Ihrem Konto verfügbaren Mittel und bezahlen Sie den Restbetrag bei Annahme der Sendung
pl: Wykorzystaj dostępne środki i dopłać resztę przy odbiorze

# 98166::53687_balance_3b
source: Bezahlen Sie den Rest bei Annahme der Sendung
pl: Opłać resztę przy odbiorze

# 98166::53687_balance_4b
source: Nutzen Sie das verfügbare Kreditlimit und bezahlen Sie den Restbetrag bei Annahme der Sendung
pl: Wykorzystaj dostępny limit kredytowy i dopłać resztę przy odbiorze

# 98166::53687_radio1
source: Zahlung bei Annahme der Sendung
pl: Płatność przy odbiorze

# 98166::order1_stock_calendar_title
source: Bitte wählen Sie das gewünschte Zustellungsdatum
pl: Wybierz preferowany dzień doręczenia

# 98166::order1_date_hovertext
source: Klicken Sie hier, um ein Lieferdatum auszuwählen
pl: Kliknij, aby wybrać dostawę tego dnia

# 98166::order1_date_hovercalendar
source: Klicken Sie hier, um ein anderes Lieferdatum auszuwählen
pl: Kliknij, aby wybrać dostawę innego dnia

# 98166::order1_date_choose_other_day
source: Ein anderer Tag
pl: Inny dzień

# 98166::30000_013
source: Januar
pl: stycznia

# 98166::30000_014
source: Februar
pl: lutego

# 98166::30000_015
source: März
pl: marca

# 98166::30000_016
source: April
pl: kwietnia

# 98166::30000_017
source: Mai
pl: maja

# 98166::30000_018
source: Juni
pl: czerwca

# 98166::30000_019
source: Juli
pl: lipca

# 98166::30000_020
source: August
pl: sierpnia

# 98166::30000_021
source: September
pl: września

# 98166::30000_022
source: Oktober
pl: października

# 98166::30000_023
source: November
pl: listopada

# 98166::30000_024
source: Dezember
pl: grudnia

# 98166::53687_019
source: Sie können auch Ihren bevorzugten Zeitraum (z.B. 13.00 - 16.00 Uhr) angeben
pl: Możesz również podać preferowany przedział godzin (np. 13.00 - 16.00)

# 98166::53687_zaliczka
source: Die Bestellung erfordert eine Anzahlung.
pl: Zamówienie, przed realizacją, wymaga opłacenia zaliczki.

# 98166::53687_zaliczka2
source: Wählen Sie aus der folgenden Liste aus, wie Sie die Anzahlung tätigen möchten.
pl: Wybierz z listy poniżej sposób, w jaki opłacisz zaliczkę.

# 98166::53687_016payment_advance
source: Wählen Sie die gewünschte Vorauszahlungsart
pl: Wybierz najwygodniejszy dla Ciebie sposób zapłaty zaliczki

# 98166::53687_016platnsc
source: Wählen Sie die gewünschte Zahlungsart
pl: Wybierz najwygodniejszy dla Ciebie sposób zapłaty

# 98166::order1_payment_onclicktext
source: Klicken Sie hier, um diese Zahlungsart auszuwählen
pl: Kliknij, aby wybrać tą metodę płatności

# 98166::installmentDialog_alertlukas
source: Nicht für alle Produkte in Ihrem Warenkorb ist die Ratenzahlung der Lukas Bank möglich. Sehen Sie sich die Details der einzelnen Produkte an, um herauszufinden, welche von ihnen vom Ratenkauf ausgeschlossen sind. Sollten Sie sich dennoch für eine Finanzierung entscheiden, müssen Sie die Zahlung für diese Produkte auf eine andere Art tätigen.
pl: Nie wszystkie umieszczone w koszyku towary umożliwią zakup z ratami Lukas Bank. Przejdź do szczegółów każdego z towarów aby dowiedzieć się które z nich umożliwiają taki zakup. Jeżeli zdecydujesz się na zakup na raty, opłata za te towary będzie musiała być wniesiona odrębnie pozostałymi sposobami płatności.

# 98166::order1_bon
source: Geben Sie Ihre Gutscheinnummer ein
pl: Wpisz numer bonu towarowego

# 98166::order1_payment_later_desription
source: Sie können Ihre Bestellung zu einem späteren Zeitpunkt bezahlen. Alle der oben genannten Zahlungsarten werden für Sie weiterhin verfügbar sein.
pl: Możesz opłacić zamówienie w późniejszym terminie. Wszystkie powyższe formy płatności będą nadal dostępne.

# 98166::53706_001a_limit
source: Schuldenlimit:
pl: Limit zadłużenia:

# 98166::53706_001a_limit_touse
source: Verbleibender Kreditlimit
pl: Pozostały limit kredytowy:

# 98166::basketedit_summary_points_gain1
source: Nach Bezahlung dieser Bestellung erhalten Sie
pl: Po opłaceniu tego zamówienia zyskasz

# 98166::basketedit_summary_points_gain2
source: in Rahmen des Treueprogramms.
pl: w programie lojalnościowym.

# 98166::basketedit_points_info1
source: Ihr aktueller Kontostand beträgt
pl: Obecnie na swoim koncie masz

# 98166::53706_001a
source: Bestellwert:
pl: Wartość zamówienia:

# 98166::53706_001a_kosztprzesylki
source: Versandkosten:
pl: Koszt przesyłki:

# 98166::53706_001a_kosztformyplatnosci
source: Zahlungsartgebühr:
pl: Koszt formy płatności:

# 98166::53706_001a_kosztubezpieczenia
source: Die Kosten der Versicherung:
pl: Koszt ubezpieczenia:

# 98166::53706_001b
source: Sie sparen:
pl: Rabat:

# 98166::53706_001a_saldo
source: Per Saldo bezahlt (Überzahlungen auf dem Kundenkonto):
pl: Opłacone z salda:<br />(nadpłaty na koncie klienta)

# 98166::53706_001c
source: Zahlbetrag:
pl: Do zapłaty:

# 98166::53833_netto
source: <span style="font-size:16px;"> (net)</span>
pl: <span style="font-size:16px;"> (netto)</span>

# 98166::53833_odr
source: erhalten Sie einen zusätzlichen Rabatt:
pl: otrzymasz dodatkowy rabat:

# 98166::53687_13123
source: Markieren Sie dieses Feld, wenn Sie sich eine zusätzliche Verpackung wünschen (z.B. Geschenkverpackung).<br />
pl: Zaznacz to pole, jeśli chcesz zamówione produkty zapakować w dodatkowe opakowanie (np. na prezent).<br />

# 98166::53706_00wys_1
source: <b>heute</b>
pl: <b> dzisiaj</b>

# 98166::53706_00wys_0
source: Order will be ready for shipment
pl: Zamówienie będzie gotowe do wysłania

# 98166::53706_00wys_2
source: <b>Montag</b>
pl: <b> w poniedziałek</b>

# 98166::53706_00wys_3
source: <b>Dienstag</b>
pl: <b> we wtorek</b>

# 98166::53706_00wys_4
source: <b>Mittwoch</b>
pl: <b> w środę</b>

# 98166::53706_00wys_5
source: <b>Donnerstag</b>
pl: <b> w czwartek</b>

# 98166::53706_00wys_6
source: <b>Freitag</b>
pl: <b> w piątek</b>

# 98166::53706_00wys_7
source: <b>Samstag</b>
pl: <b> w sobotę</b>

# 98166::53706_00wys_8
source: <b>Sonntag</b>
pl: <b> w niedzielę</b>

# 98166::01021_time_pick5
source: Die Bestellung steht unverzüglich nach der Annahme der Bestellung zur Abholung bereit.
pl: Zamówienie będzie gotowe do odbioru natychmiast po przyjęciu zamówienia

# 98166::53687_018
source: Weiter
pl: Przejdź dalej

# 98166::61365_js_txt_2
source: Sie haben Gutschein als Zahlungsart ausgewählt. Es wurde aber keine Gutscheinnummer eingegeben
pl: Wybrano płatność bonem towarowym ale nie wpisano numeru bonu

# 98166::61365_js_txt_4
source: Tages
pl: dzień

# 98166::61365_js_txt_5
source: Tagen
pl: dni

# 98166::61365_js_txt_6
source: ab
pl: w godz.

# 98166::53833_brutto
source: inkl. MwSt.
pl: brutto

# 98166::64594_js_txt_10
source: Sie sollten die Sendung erhalten haben.
pl: Przesyłka powinna być u Ciebie

# 98166::64594_js_txt_11
source: Eine persönliche Abholung der bestellten Ware ist möglich.
pl: Odbiór zamówienia możliwy

# 74434::60826_advance_a
source: Erforderliche Anzahlung:
pl: Wymagana zaliczka:

# 74434::68638_rpoz
source: Beim Bezahlen der Bestellung mittels
pl: Jeśli opłacisz zamówienia przez

# 74434::63643_order_edit_button
source: Bestellung ändern
pl: Zmień zamówienie

# 74434::68242_hours
source: Stunden
pl: godz.

# 74434::68313_immediately
source: Die Bestellung steht unverzüglich nach der Annahme der Bestellung zur Abholung bereit.
pl: Zamówienie będzie gotowe do odbioru natychmiast po przyjęciu zamówienia

# 74434::54568_001ca
source: Details:
pl: Dane i uwagi

# 74434::51000_info1ba
source: Rechnungsdaten:
pl: Dane zamawiającego:

# 74434::51000_infonip
source: USt-IdNr.:
pl: NIP:

# 74434::40009_009
source: Telefonnummer:
pl: telefon:

# 74434::51000_900a
source: Rechnungsdaten ändern
pl: zmień dane zamawiającego

# 74434::51000_info2a
source: Abholort:
pl: Punkt odbioru zamówienia:

# 74434::order2_stock_link
source: mehr Informationen
pl: więcej informacji

# 74434::order2_change_stock_link
source: Abholort ändern
pl: zmień punkt odbioru

# 74434::51000_info2bc
source: Lieferadresse:
pl: Adres dostawy:

# 74434::51000_900
source: Lieferort ändern
pl: zmień punkt dostawy

# 74434::51000_info1a
source: Der Empfänger:
pl: Dane odbiorcy:

# 74434::51000_900ko
source: den Empfänger ändern
pl: zmień dane odbiorcy

# 74434::order2_otrzymac
source: Ich möchte erhalten:
pl: Chcę otrzymać:

# 74434::order2_document_confirmation
source: Kaufbeleg
pl: Potwierdzenie zakupu

# 74434::order2_document_invoice
source: Rechnung mit ausgewiesener MwSt
pl: Fakturę vat

# 74434::order2_comment1
source: Bemerkungen an den Bestellungsbearbeiter:
pl: Uwagi dla sklepu:

# 74434::order2_comment2
source: Bemerkungen an den Zusteller (Kurier):
pl: Uwagi dla kuriera:

# 74434::order2_comment3
source: Zusatzinformationen:
pl: Dodatkowe informacje:

# 74434::53706_00wys_1
source: <b>heute</b>
pl: <b> dzisiaj </b>

# 74434::53706_00wys_0
source: Die Bestellung ist versandbereit.
pl: Zamówienie będzie gotowe do wysłania

# 74434::53706_00wys_2
source: <b>Montag</b>
pl: <b> w poniedziałek</b>

# 74434::53706_00wys_3
source: <b>Dienstag</b>
pl: <b> we wtorek</b>

# 74434::53706_00wys_4
source: <b>Mittwoch</b>
pl: <b> w środę</b>

# 74434::53706_00wys_5
source: <b>Donnerstag</b>
pl: <b> w czwartek</b>

# 74434::53706_00wys_6
source: <b>Freitag</b>
pl: <b> w piątek</b>

# 74434::53706_00wys_7
source: <b>Samstag</b>
pl: <b> w sobotę</b>

# 74434::53706_00wys_8
source: <b>Sonntag</b>
pl: <b> w niedzielę</b>

# 74434::01021_time_pick4
source: Empfangen Sie die Bestellung in
pl: Odbierz zamówienie za

# 74434::01021_time_11
source: Sie sollten die Sendung erhalten haben
pl: Przesyłka powinna być u Ciebie

# 74434::01021_time_pick2
source: Die Sendung erhalten Sie am
pl: Przesyłka będzie dostarczona w dniu

# 74434::01021_time_pick
source: Die Sendung erhalten sie in
pl: Przesyłka będzie u Ciebie w ciągu

# 74434::53706_003c
source: Tag
pl: dnia

# 74434::53706_003b
source: Tagen
pl: dni

# 74434::53706_003godz
source: Stunde
pl: godz.

# 74434::basketedit_summary_points_gain1
source: Nach Bezahlung dieser Bestellung erhalten Sie
pl: Po opłaceniu tego zamówienia zyskasz

# 74434::basketedit_summary_points_gain2
source: in Rahmen des Treueprogramms.
pl: w programie lojalnościowym.

# 74434::53706_001a_limit
source: Verfügbarer Schuldenlimit:
pl: Dostępny limit zadłużenia:

# 74434::53706_001a_limit_touse
source: Verfügbarer Kreditlimit:
pl: Pozostały limit kredytowy:

# 74434::51000b
source: Bestellte Produkte
pl: Zamówione towary

# 74434::51000_1
source: Einheitspreis
pl: Cena jedn.

# 74434::51000_4
source: MwSt.
pl: VAT

# 74434::51000_2
source: Anzahl
pl: Ilość

# 74434::51000_3
source: Preis
pl: Wartość

# 74434::51000_013
source: Größe:
pl: Rozmiar:

# 74434::50001_z001
source: Produkt im Set:
pl: Składowe zestawu:

# 74434::50001_z004v
source: Digitales Produkt
pl: Towar wirtualny

# 74434::50001_z004s
source: Dienstleistung
pl: Usługa

# 74434::51000_f_01
source: Die von Ihnen hinzugefügten Dateien:
pl: Dodane przez Ciebie pliki:

# 74434::51000_f_02
source: Vorschau
pl: podgląd

# 74434::51000_022comment
source: Die von Ihnen eingegebenen Bemerkungen zu diesem Produkt:
pl: Wpisane przez Ciebie uwagi do tego produktu:

# 74434::51000b_c
source: Bestellte
pl: Zamowione

# 74434::51000b_v
source: digitale Produkte
pl: towary wirtualne

# 74434::51000b_s
source: Dienstleistungen
pl: usługi

# 74434::51066b
source: Augewählte Verpackung:
pl: Wybrane opakowanie:

# 74434::deliv51066abis
source: Lieferung, Zahlung und Versicherung
pl: Dostawa, płatności i ubezpieczenia

# 74434::deliv51066ab
source: Lieferung und Zahlung:
pl: Dostawa i płatność:

# 74434::order2_info_21a
source: Lieferungsart:
pl: Forma dostawy:

# 74434::order2_change_delivery_txt
source: ändern
pl: zmień

# 74434::order2_info_21
source: Zahlungsart:
pl: Forma płatności:

# 74434::order2_kredytkupiecki
source: Kreditlimit
pl: kredyt kupiecki

# 74434::order2_infoodb
source: Zahlung bei Annahme der Sendung
pl: Płatność przy odbiorze

# 74434::order2_instalment_txt
source: rate berechnen
pl: oblicz ratę

# 74434::order2_info_deliverymethod_prepaida1234
source: Zusätzliche Gebühr
pl: Dodatkowa opłata

# 74434::order2_info_deliverymethod_prepaida1
source: Zahlung vorm Versand der Bestellung
pl: Płatność przed wysyłką

# 74434::order2_info_deliverymethod_dvpz2
source: Sie zahlen den Betrag bei Abholung der Sendung im Shop.
pl: Zapłacisz w naszym punkcie w momencie odbierania zamówienia.

# 74434::order2_info_deliverymethod_dvpz
source: Sie zahlen den Betrag bei Annahme dem Briefträger oder dem Kurier.
pl: Zapłacisz odbierając przesyłkę

# 74434::order2_info_21saldo
source: Per Saldo bezahlt (Überzahlungen auf dem Kundenkonto)
pl: Opłacone z salda (nadpłaty na koncie klienta)

# 74434::53790_001ts
source: Käuferschutz:
pl: Ochrona Kupującego:

# 74434::53790_001stat
source: Status: nicht bestätigt
pl: Status: niepotwierdzone

# 74434::53790_001stat1
source: Status: bestätigt
pl: Status: potwierdzone

# 74434::53706_001a
source: Bestellwert:
pl: Wartość zamówienia:

# 74434::53706_001a_dodatkowe_opłaty
source: Zusätzliche Gebühren:
pl: Dodatkowe opłaty:

# 74434::53706_001a_saldo
source: Per Saldo bezahlt:<br />(Überzahlungen auf dem Kundenkonto)
pl: Opłacone z salda:<br />(nadpłaty na koncie klienta)

# 74434::53706_001b
source: Sie sparen:
pl: Rabat:

# 74434::53706_001c
source: Zahlbetrag:
pl: Do zapłaty:

# 74434::53833_brutto
source: inkl. MwSt.
pl: brutto

# 74434::53833_odr
source: erhalten Sie einen zusätzlichen Rabatt:
pl: otrzymasz dodatkowy rabat:

# 74434::53833_terms_001
source: Ich bin mit den
pl: Akceptuję warunki

# 74434::53833_terms_001a
source: AGB
pl: Regulamin

# 74434::53833_terms_002
source: AGB einverstanden
pl: regulaminu

# 74434::53833_terms_003
source: Ich habe mich mit dem
pl: Zapoznałem się z moim

# 74434::53833_terms_003a
source: Widerruf
pl: Odstąpienie od umowy

# 74434::53833_terms_004
source: Widerrufsrecht vertraut gemacht
pl: prawem do odstąpienia od umowy

# 74434::53833_terms_005
source: Ja, ich möchte sofort Zugang zu dem digitalen Inhalt und weiß, dass mein Widerrufsrecht mit dem Zugang erlischt.
pl: Wyrażam zgodę i proszę zarazem o spełnienie świadczenia przed upływem terminu do odstąpienia od umowy. Jestem świadomy/a, że udzielając niniejszej zgody tracę moje prawo do odstąpienia od umowy wraz z momentem rozpoczęcia świadczenia.

# 74434::53833_terms_006
source: Ja, bitte beginnen Sie sofort mit der Dienstleistung. Mein Widerrufsrecht erlischt mit vollständiger Ausführung.
pl: Wyrażam zgodę i proszę zarazem o rozpoczęcie świadczenia usługi przed upływem terminu do odstąpienia od umowy. Jestem świadomy/a, że w przypadku pełnego wykonania usługi tracę moje prawo do odstąpienia od umowy.

# 74434::order2_button_order
source: Zahlungspflichtig bestellen
pl: Zamawiam z obowiązkiem zapłaty

# 74434::order2_unload_confirmmessage
source: Ihre Bestellung wurde noch nicht angenommen. Das Verlassen dieser Seite bedeutet Abbruch der Bestellung. Bitte beachten Sie, dass das Sortiment oder die Preisen können in die Zukunft nicht mehr aktuell sein.
pl: Twoje zamówienie nie zostało jeszcze złożone. Opuszczenie tej strony oznacza porzucenie zamówienia. Pamiętaj, że wracając do zamówienia za jakiś czas niektóre z towarów lub cen mogą być już nieaktualne.

# 74434::order2_unload_confirmmessage2
source: Ihre Bestellung wurde noch nicht angenommen. Erst das Weiterleiten der Bestellung bedeutet, dass sie angenommen worden ist. Bitte beachten Sie, dass das Sortiment oder die Preisen können in die Zukunft nicht mehr aktuell sein.
pl: Twoje zamówienie nie zostało jeszcze złożone. Dopiero przejście do kolejnego etapu zamówienia oznacza wysłanie go do realizacji. Pamiętaj, że wracając do zamówienia za jakiś czas niektóre z towarów lub cen mogą być już nieaktualne.

# 74434::order2_unload_confirmwarning
source: Warnung
pl: Ostrzeżenie

# 74434::order_send_preloadertxt
source: Bitte warten Sie, Ihre Bestellung wird übermittelt
pl: Trwa składanie zamówienia

# 74434::order2_stop_order_button
source: Bestellprozesses abbrechen
pl: Przerwij składanie zamówienia

# 74434::continue_order_button
source: Bestellprozess fortsetzen
pl: Kontynuuj składanie zamówienia

# 67977::64553_MAPA_011
source: PL
pl: pol

# 67977::64553_001
source: Unsere Partner
pl: Nasi partnerzy

# 67977::64553_002
source: Hier eine Liste unserer Geschäftspartner. Um Firmen in Ihrer Umgebung zu finden, klicken Sie auf die Schaltfläche Stadt wählen.
pl: Zapraszamy do zapoznania z listą naszych partnerów handlowych. Aby znaleźć firmy ze swojej okolicy, kliknij na przycisk Wybierz miasto.

# 67977::64553_016
source: Klicken Sie hier, um eine Stadt auszuwählen
pl: Kliknij, by wybrać miasto

# 67977::64553_009
source: Stadt auswählen
pl: Wybierz miasto

# 67977::64553_002_oneCity
source: Hier eine Liste unserer Geschäftspartner:
pl: Zapraszamy do zapoznania z listą naszych partnerów handlowych:

# 67977::64553_002_partnersLimit
source: Hier eine Liste unserer Geschäftspartner:
pl: Zapraszamy do zapoznania z listą naszych partnerów handlowych:
