Repository: Bumilka/zielonaesencja.pl
Catalog: SMARTY_GE_v2_Fashion/FILES/translation_pol.xliff
Languages: pl

# 77463::53676_rabat
source: Rabatt
pl: Rabat

# 77463::53676_za2
source: ab
pl: od

# 77463::60089_js_txt_6
source: Sie sparen
pl: Oszczędzasz

# 77463::53676_in_bundle
source: ), wenn Sie im Set kaufen.
pl: ), kupując w zestawie.

# 77463::53676_c_con
source: Grundpreis:
pl: Cena zasadnicza:

# 77463::53676_400sum
source: Gesamtpreis der einzeln verkauften Produkte:
pl: Suma cen towarów sprzedawanych oddzielnie:

# 77463::n57981_sprz_po
source: Verkauft für
pl: Sprzedawane po

# 77463::57295_019pr
source: Vor der Realisierung der Bestellung mit dieser Ware, kann es notwendig sein, eine Anzahlung in Höhe von
pl: Przed realizacją zamówienia z tym towarem, może być konieczne opłacenie zaliczki w kwocie

# 77463::57295_019prkr
source: einzuzahlen. Genaue Informationen erhalten Sie in der Zusammenfassung der Bestellung, vor deren Abschicken.
pl: . Dokładne informacje zostaną podane w podsumowaniu zamówienia, przed jego złożeniem.

# 77463::54710_455
source: Anzahl:
pl: Ilość:

# 77463::53676_800
source: Produkt in den Warenkorb legen
pl: Dodaj produkt do koszyka

# 77463::53676_004_alt
source: Produkt wechseln
pl: Wymień produkt

# 77463::53676_004
source: In den Warenkorb
pl: Dodaj do koszyka

# 77463::53676_801
source: Auf die Wunschliste
pl: Dodaj do obserwowanych

# 77463::53676_005
source: Auf die Wunschliste
pl: Dodaj do obserwowanych

# 77463::54089_00_1
source: Auf die Vergleichsliste
pl: Dodaj do porównania

# 77463::54089_00_2
source: Auf die Vergleichsliste
pl: Dodaj do porównania

# 77463::53676_c_pkt
source: Preis in Punkten:
pl: Cena w punktach:

# 77463::53676_pkt
source: Punkte
pl: pkt.

# 77463::53676_pont_zy
source: Nach der Zahlung für dieses Produkt erhalten Sie:
pl: Po opłaceniu zamówienia na ten produkt otrzymasz:

# 77463::53676_point_buy
source: Für Punkte kaufen
pl: Kup za punkty

# 77463::64594_js_txt_1
source: für
pl: za

# 77463::64594_js_txt_3
source: Sie sparen
pl: Oszczędzasz

# 77463::64594_js_txt_4
source: ), wenn Sie im Set kaufen.
pl: ), kupując w zestawie.

# 77463::64594_js_txt_5
source: Das Produkt ist nicht verfügbar
pl: Produkt niedostępny

# 77463::64594_js_txt_6
source: Preis auf Anfrage. Bitte kontaktieren Sie den Händler.
pl: Cena na telefon. Skontaktuj się ze sprzedawcą.

# 77463::64594_js_txt_6a
source: Das Produkt ist nur im Rahmen des Treueprogramms erhältlich.
pl: Towar dostępny tylko w programie lojalnościowym.

# 77463::64594_js_txt_7
source: Kostenloser Versand!
pl: Wysyłka gratis!

# 77463::64594_js_txt_8
source: Das Produkt ist nicht verfügbar
pl: Produkt niedostępny

# 77463::64594_js_txt_9
source: Versand innerhalb von 24 Stunden.
pl: Wysyłka w ciągu 24h.

# 77463::64594_js_txt_10
source: Versand innerhalb von 24 Stunden.
pl: Natychmiastowa wysyłka.

# 77463::64594_js_txt_12b
source: Stunden
pl: godz.

# 77463::64594_js_txt_16
source: Größe:
pl: Rozmiar:

# 77463::64594_js_txt_20
source: Versand in
pl: za

# 77463::64594_js_txt_22
source: höhere Stückzahl
pl: większa ilość

# 77463::64594_js_txt_23
source: nicht auf Lager
pl: brak w magazynie

# 77463::64594_js_txt_24
source: Dieses Produkt können Sie gegen Ihre Treuepunkte tauschen.
pl: Produkt możesz kupić za punkty.

# 77463::64594_js_txt_26
source: Kontaktieren Sie uns.
pl: Skontaktuj się z nami.

# 77463::64594_js_txt_27
source: Größe auswählen
pl: Wybierz rozmiar

# 77463::64594_js_txt_28
source: Maximal können Sie fügen
pl: Maksymalnie możesz zamówić

# 77463::60089_js_txt_22a
source: Minimum müssen Sie bestellen
pl: Minimalnie musisz zamówić

# 77463::64594_js_txt_29
source: Nicht auf Lager
pl: Brak na magazynie

# 77463::64594_js_txt_32
source: Kosten ab
pl: Koszt od

# 77463::64594_js_txt_33
source: <br/>(von Warenkorbinhalt
pl: <br/>(z tow. z koszyka

# 77463::64594_js_txt_38
source: Das Produkt befindet sich bereits im Warenkorb
pl: Produkt znajduje się już w koszyku

# 77463::60089_js_txt_22
source: Maximal können Sie bestellen
pl: Maksymalnie możesz zamówić:

# 77463::60089_js_txt_23
source: Nicht auf Lager
pl: Brak na magazynie

# 77463::60089_js_txt_24
source: Das Produkt ist nicht verfügbar
pl: Produkt niedostępny

# 77463::60089_js_txt_25
source: Geben Sie die Anzahl für die ausgewählte Größe an
pl: Podaj ilość dla wybranego rozmiaru

# 77463::60089_js_txt_26
source: Einloggen
pl: Zaloguj się

# 77463::60089_js_txt_28
source: Die Raten für das ausgewählte Produkt berechnen
pl: Oblicz raty wybranego produktu

# 77463::60089_js_txt_29
source: Die Raten zusammen mit Gesamtzahl berechnen
pl: Oblicz raty wraz z kwotą z koszyka

# 77463::64594_js_txt_35
source: Größentabelle
pl: Tabela rozmiarów

# 77463::60089_js_txt_32
source: Die günstigste verfügbare Versandform. Die vollständige Liste der Preise und Kuriere werden Sie im Laufe des Bestellprozesses erhalten.
pl: Cena najtańszej z dostępnych form wysyłki z uwzględnieniem twojego koszyka. Pełną listę cen i kurierów otrzymasz podczas składania zamówienia.

# 77463::60089_js_txt_33
source: Das Treueprogramm ist nur für registrierte Kunden verfügbar.
pl: Program lojalnościowy dostępny jest tylko dla zalogowanych klientów.

# 77463::60089_js_txt_33a
source: Sie können Ihre Treuepunkte gegen dieses Produkt tauschen. Ihr aktueller Punktestand beträgt [xxx] Punkte.
pl: Możesz zamienić zgromadzone punkty lojalnościowe na ten towar. Obecnie masz [xxx] punktów.

# 77463::60089_js_txt_34
source: Nach Eingang der Zahlungsbestätigung werden wir Ihnen so viele Treuepunkte gewähren. Um Punkte sammeln zu können, müssen Sie ein registrierter Kunde sein.
pl: Po opłaceniu zamówienia przyznamy ci taką ilość punktów lojalnościowych. Żeby zbierać punkty musisz być zarejestrowanym klientem.

# 77463::64594_js_txt_shipping_prepaid
source: Zahlung vorm Versand der Bestellung
pl: Płatność przed wysyłką

# 77463::64594_js_txt_shipping_dvp
source: Zahlung bei Annahme der Sendung
pl: Płatność przy odbiorze

# 77463::64594_js_txt_shipping_day_txt
source: Tages
pl: dzień

# 77463::64594_js_txt_shipping_days_txt
source: Tage
pl: dni

# 77463::64594_js_txt_shipping_hour_txt
source: Stunde
pl: godz.

# 77463::64594_js_txt_shipping_hours_txt
source: Stunden
pl: godz.

# 77463::64594_js_txt_shipping_txt_24h
source: 24 Stunden
pl: 24h

# 77463::64594_js_txt_shipping_txt_do_24h
source: 24 Stunden
pl: do 24h

# 77463::64594_js_txt_shipping_delivery_txt
source: Transport dauert
pl: Sam transport zajmie

# 77463::64594_js_txt_shipping_delivery_txt2
source: Abholung der Bestellung möglich in
pl: Odbiór zamówienia możliwy za

# 77463::64594_js_txt_40
source: Wählen Sie eine andere Option aus.
pl: Wybierz inną opcję.

# 77463::64594_js_txt_41
source: Tage
pl: dni

# 77463::64594_js_txt_42
source: Stunden
pl: godzin

# 77463::64594_js_txt_43
source: Minuten
pl: minut

# 77463::64594_js_txt_44
source: Sekunden
pl: sekund

# 77463::64594_js_txt_45
source: Es wurde keinen Versandpreis festgelegt, nach dem Kauf wird Sie der Verkäufer kontaktieren.
pl: Przepraszamy, ale nie zdefiniowaliśmy standardowego kosztu dostawy, zostanie on ustalony indywidualnie przez naszą obsługę po przyjęciu zamówienia.

# 77463::64594_js_txt_54
source: Größe auswählen
pl: Wybierz rozmiar

# 78665::n55363_400_tz
source: Produkte im Set
pl: Towary w zestawie

# 78665::n55363_400_p_p_z
source: Einzelpreis:
pl: Cena towaru poza zestawem:

# 78665::n55363_400_z_t
source: Im Set günstiger!
pl: W zestawie taniej !

# 78665::n55363_400_c_p_z
source: Einzelpreis
pl: Cena towarów poza zestawem

# 78665::n55363_400_c_z
source: Setpreis
pl: Cena zestawu

# 78665::53676_400osz
source: Sie sparen
pl: Oszczędzasz

# 78665::53676_400rr
source: Größe:
pl: Rozmiar:

# 78665::53676_400nob
source: Set nicht verfügbar.
pl: Zestaw niedostępny.

# 74852::n67367_oo_label
source: Dieses Produkt ist in unseren Shops erhältlich
pl: Ten towar jest dostępny w naszych sklepach

# 74852::n67367_oo_opis
source: Sie können dieses Produkt auch in einer unseren Filialen in Ihrer Gegend kaufen. Überprüfen Sie, in welchen Filialen dieses Produkt sofort verfügbar ist.
pl: Możesz kupić ten produkt bez składania zamówienia internetowego w jednym z naszych sklepów w Twojej okolicy. Sprawdź w których punktach produkt jest dostępny od ręki.

# 74852::n67367_oo_button_title
source: Verfügbarkeit überprüfen
pl: Sprawdź dostępność

# 74852::n67367_raty_label
source: Wir bitten ihnen Ratenkauf!
pl: Kup na raty

# 74852::n67367_mbraty_txt
source: Ratenkauf ab
pl: Kup na Raty od

# 74852::n67367_mbraty_txt2
source: Monat!<br />
pl: miesięcznie!<br />

# 74852::n67367_raty_opis
source: ohne das Haus zu verlassen. So einfach und schnell wie ein Online-Shopping.
pl: bez wychodzenia z domu. Łatwo i szybko jak zakupy przez internet.

# 74852::n67367_mbraty_txt3
source: Verfügbar für Bestellungen mit dem Gesamtwert von
pl: Dostępne dla zakupów o łącznej wartości od

# 74852::n67367_mbraty_txt4
source: bis
pl: do

# 74852::n67367_mbraty_txt5
source: Rechtliche Anmerkung
pl: Nota prawna

# 74852::n67367_oblicz_rate
source: Rate berechnen
pl: Oblicz ratę

# 66818::54426_avability
source: Hinterlassen Sie uns Ihre Kontaktdaten und wir werden Sie benachrichtigen, sobald dieses Produkt wieder verfügbar ist
pl: Podaj dane kontaktowe, a my damy Ci znać kiedy towar będzie dostępny

# 66818::53676_005_kodav
source: Produktcode:
pl: Kod produktu:

# 66818::53676_005_roz
source: Wählen Sie eine Größe für den Benachrichtigung:
pl: Wybierz rozmiar, o którym mamy Cię powiadomić:

# 66818::53676_005_text2
source: Bitte geben Sie Ihre E-Mail-Adresse ein, an die wir Ihnen<b>eine einmalige Benachrichtigung</b> senden werden, sobald das Produkt wieder verfügbar ist.
pl: Wprowadź swój adres e-mail, na który wyślemy Ci <b>jednorazowe powiadomienie</b>, gdy ten towar będzie ponownie w sprzedaży.

# 66818::53676_005_email
source: Ihre E-Mail-Adresse:
pl: Twój adres e-mail:

# 66818::53676_005_phone
source: Ich möchte zusätzlich per SMS benachrichtigt werden
pl: Chcę dodatkowo otrzymać wiadomość SMS z powiadomieniem

# 66818::53676_005_phone2
source: Ihre Telefonnummer:
pl: Twój numer telefonu:

# 66818::53676_005_text3
source: Diese Daten werden verwendet, um Newsletter oder sonstige Werbungen zu senden. Sie stimmen zu, eine einmalige Information über die Verfügbarkeit dieses Produktes zu erhalten.
pl: Powyższe dane nie są używane do przesyłania newsletterów lub innych reklam. Włączając powiadomienie zgadzasz się jedynie na wysłanie jednorazowo informacji o ponownej dostępność tego towaru.

# 66818::53676_button_1
source: Ich möchte eine Benachrichtigung über die Verfügbarkeit erhalten
pl: Zapisz mnie na powiadomienia o dostępności

# 66818::n56203_010b
source: Dieses Feld muss ausgefüllt werden.
pl: To pole jest wymagane.

# 66818::64594_js_txt_36
source: Ungültige E-Mail-Adresse.
pl: Niepoprawny adres email.

# 66818::64594_js_txt_37
source: Die Anzahl der täglichen Benachrichtigungen wurde überschritten.
pl: Przekroczono liczbę dodanych powiadomień w ciągu dnia.

# 66818::64594_js_txt_38
source: Beim Hinzufügen des Produkts ist ein Fehler aufgetreten. Bitte überprüfen Sie die eingegebenen Daten
pl: Podczas dodawania produktu wystąpił błąd. Sprawdź poprawność wprowadzonych danych

# 66818::64594_js_txt_39
source: Das Produkt wurde korrekt zu den Benachrichtigungen hinzugefügt.
pl: Produkt został poprawnie dodany do powiadomień.

# 66818::64594_js_txt_40
source: Es ist ein Verbindungsproblem aufgetreten. Bitte führen Sie den Vorgang erneut durch.
pl: Wystąpił problem z połączeniem. Wykonaj czynność ponownie.

# 66818::64594_js_txt_41
source: Ungültige E-Mail-Adresse. Bitte geben Sie Ihre vollständige E-Mail-Adresse ein, z.B. max@mustermann.com
pl: Błędnie wpisany e-mail. Wpisz pełny adres e-mail, np. jan@kowalski.com

# 66818::64594_js_txt_42
source: Geben Sie Ihre Telefonnummer ein.
pl: Wpisz swój telefon.

# 67256::56173_02
source: Technische Daten:
pl: Parametry techniczne:

# 66111::56195_03
source: Größe
pl: Rozmiar

# 60321::product_questions_list_label
source: Ihre vorherigen Fragen zu diesem Produkt
pl: Wasze wcześniejsze pytania dotyczące tego produktu

# 69663::62036_js_txt_1
source: Produktbeschreibung
pl: Opis produktu

# 69663::62036_js_txt_2
source: Genaue Daten
pl: Dokładne dane

# 69663::62036_js_txt_3
source: Garantie
pl: Gwarancja

# 69663::62036_js_txt_4
source: Empfohlene Produkte
pl: Polecane produkty

# 69663::62036_js_txt_5
source: Kundenrezensionen
pl: Opinie

# 69663::62036_js_txt_6
source: Frage stellen
pl: Zadaj pytanie

# 69663::62036_js_txt_7
source: Produkt weiterempfehlen
pl: Poleć znajomym

# 69663::62036_js_txt_8
source: Größentabelle
pl: Tabela rozmiarów

# 69663::62036_js_txt_9
source: Zum Herunterladen
pl: Do pobrania

# 74763::56197_02
source: Kundenrezensionen
pl: Opinie użytkowników

# 74763::56197_03
source: Anzahl der Kundenrezensionen:
pl: Ilość opinii:

# 74763::56197_04
source: Durchschnittliche Bewertung:
pl: Średnia ocena:

# 74763::56197_06
source: Bewertung:
pl: Ocena:

# 74763::56197_08klient
source: Meinung unseres Kunden bei
pl: Opinia naszego klienta w

# 74763::56197_08
source: Um das Produkt bewerten oder eine Rezension hinzufügen zu können, müssen Sie <a class="loginPopUpShow" href="/login.php">eingeloggt</a> sein.
pl: Aby móc ocenić produkt lub dodać opinię, musisz być <a class="loginPopUpShow" href="/login.php">zalogowany</a>.

# 65617::53789_001b
source: Ändern Sie Ihre Rezension:
pl: Zmień swoją opinię:

# 65617::53789_001
source: Rezension hinzufügen:
pl: Dodaj opinię:

# 65617::53789_002a
source: Ihre Rezension wurde bereits genehmigt. Sie können keine weiteren Rezensionen zu diesem Produkt verfassen.
pl: Twoja opinia jest już zatwierdzona. Nie możesz dodać więcej opinii do tego produktu.

# 65617::53789_003
source: Ihre Rezension wurde hinzugefügt. Nach Zulassung wird Ihre Bewertung für die anderen Kunden sichtbar sein und mit Ihrem Namen und Ihrem Wohnort unterzeichnet.
pl: Twoja opinia została dodana. Po zatwierdzeniu przez obsługę sklepu będzie widoczna dla innych klientów i podpisana Twoim imieniem i miejscowością.

# 65617::53789_005
source: Das Produkt wurde noch nicht bewertet. Seien Sie die/der Erste!
pl: Nikt do tej pory nie ocenił tego produktu. Bądź pierwszy.

# 65617::53789_006
source: Für das Verfassen einer Rezension erhalten Sie
pl: Za napisanie opinii otrzymasz

# 65617::53789_009
source: im Treueprogramm.
pl: w programie lojalnościowym.

# 65617::53789_008
source: Nach Zulassung wird Ihre Rezension für die anderen Kunden sichtbar sein.
pl: Po zatwierdzeniu przez obsługę sklepu będzie ona widoczna dla innych klientów.

# 65617::53789_004
source: Sie können Ihre Rezension hinzufügen, aber sie wird vor der Veröffentlichung überprüft. Nach Zulassung wird Ihre Bewertung für die anderen Kunden sichtbar sein und mit Ihrem Namen und Ihrem Wohnort unterzeichnet.
pl: Możesz dodać swoją opinię o produkcie, przed opublikowaniem zostanie ona sprawdzona przez obsługę sklepu pod względem obyczajowym. Po zatwierdzeniu przez obsługę sklepu będzie widoczna dla innych klientów i podpisana Twoim imieniem i miejscowością.

# 65617::51408_002
source: Ihre Bewertung:
pl: Twoja ocena:

# 65617::51408_003
source: Ihre Rezension:
pl: Treść opinii:

# 65617::53757_001
source: Eigene Bilder hinzufügen:
pl: Dodaj własne zdjęcie produktu:

# 65617::54114_900b
source: Ihre Rezension ändern
pl: Zmień swoją opinię

# 65617::51408_004
source: Rezension ändern
pl: Zmień opinię

# 65617::54114_900
source: Rezension hinzufügen
pl: Dodaj opinię

# 65617::51408_004b
source: Rezension hinzufügen
pl: Dodaj opinię

# 61389::56188_02
source: Frage zum Produkt stellen:
pl: Zapytaj o produkt:

# 61389::56188_03
source: Wenn die obige Produktbeschreibung unzureichend ist, können Sie uns eine Frage zu diesem Produkt schicken. Wir werden versuchen, Ihre Frage so schnell wie möglich zu beantworten.
pl: Jeżeli powyższy opis jest dla Ciebie niewystarczający, prześlij nam swoje pytanie odnośnie tego produktu. Postaramy się odpowiedzieć tak szybko jak tylko będzie to możliwe.

# 61389::n56203_010b
source: Dieses Feld muss ausgefüllt werden, um die Bestellung aufzugeben.
pl: To pole jest wymagane do złożenia zamówienia.

# 61389::56188_07
source: Ihre Frage:
pl: Pytanie:

# 61389::56188_08
source: Senden
pl: Wyślij

# 61389::n56203_031b
source: Die mit -
pl: pola oznaczone -

# 61389::n56203_031c
source: - gekennzeichneten Felder müssen ausgefüllt werden
pl: - są wymagane

# 61389::56188_01w
source: Geben Sie eine korrekte E-Mail-Adresse ein
pl: Wprowadź poprawny adres e-mail

# 61389::56188_01p
source: Geben Sie Ihre Frage zum Produkt ein.
pl: Wprowadź pytanie do produktu

# 56191::56191_02seller
source: - Verkäufergarantie
pl: - Gwarancja udzielana przez sprzedawcę

# 56191::56191_02producer
source: - Herstellergarantie
pl: - Gwarancja udzielana przez producenta

# 56191::56191_02period
source: für den Zeitraum
pl: na okres

# 56191::56191_02periodOne
source: Monat.
pl: miesiąca.

# 56191::56191_02periodMulti
source: Monate.
pl: miesięcy.

# 68814::56259_066z
source: Anzeigen
pl: Zobacz

# 68814::56259_05
source: Abspielen
pl: Odtwórz

# 68814::56259_04
source: Abspielen
pl: Odtwórz

# 68814::56259_06
source: Anzeigen
pl: Zobacz

# 68814::56259_03
source: Herunterladen
pl: Pobierz

# 65612::62639_00
source: Teilen Sie Ihre Kommentare mit anderen
pl: Podziel się swoim komentarzem z innymi

# 102148::58826_label
source: Produkte, die mit diesem Produkt zusammen gekauft wurden
pl: Produkty kupione z tym produktem

# 102148::58826_009
source: Klicken Sie hier, um zum Kontaktformular zu gelangen
pl: Kliknij, by przejść do formularza kontaktu

# 102148::58826_010
source: Preis auf Anfrage
pl: Cena na telefon

# 102148::58826_oc
source: Bewertung:
pl: Ocena:

# 102149::58826_label
source: Produkte, die mit diesem Produkt zusammen gekauft wurden
pl: Produkty kupione z tym produktem

# 102149::58826_009
source: Klicken Sie hier, um zum Kontaktformular zu gelangen
pl: Kliknij, by przejść do formularza kontaktu

# 102149::58826_010
source: Preis auf Anfrage
pl: Cena na telefon

# 102149::58826_oc
source: Bewertung:
pl: Ocena:

# 102150::58826_label
source: Produkte, die mit diesem Produkt zusammen gekauft wurden
pl: Produkty kupione z tym produktem

# 102150::58826_009
source: Klicken Sie hier, um zum Kontaktformular zu gelangen
pl: Kliknij, by przejść do formularza kontaktu

# 102150::58826_010
source: Preis auf Anfrage
pl: Cena na telefon

# 102150::58826_oc
source: Bewertung:
pl: Ocena:

# 102151::58826_label
source: Produkte, die mit diesem Produkt zusammen gekauft wurden
pl: Produkty kupione z tym produktem

# 102151::58826_009
source: Klicken Sie hier, um zum Kontaktformular zu gelangen
pl: Kliknij, by przejść do formularza kontaktu

# 102151::58826_010
source: Preis auf Anfrage
pl: Cena na telefon

# 102151::58826_oc
source: Bewertung:
pl: Ocena:

# 68815::64594_js_txt_1
source: Herunterladen
pl: Pobierz

# 67941::40018_071
source: Ein unbekannter Fehler ist aufgetreten.
pl: Wystąpił nieznany błąd.

# 67941::w000f01a
source: Die Datei
pl: Nie można wgrać pliku

# 67941::w000f02a
source: Die Datei
pl: Nie można wgrać pliku

# 67941::w000f03a
source: Die Datei
pl: Nie można wgrać pliku

# 67941::w000f04a
source: Beim Hochladen der folgenden Datei ist ein Fehler aufgetreten:
pl: Wystąpił bład podczas wgrywania pliku.

# 67941::n67953_auction_shop_bundle_not_exist
source: Der Satz mit der ausgewählten Warenkombination befindet sich nicht in den laufenden Auktionen. Wenn möglich, wählen Sie eine andere Warenkombination, oder setzen Sie sich bitte mit uns in Verbindung.
pl: Zestaw z wybraną kombinacją towarów nie znajduje się na aktywnych aukcjach. Jeśli to możliwe, to wybierz inną kombinację towarów, lub skontaktuj się z nami.

# 67941::n67953_token_expired
source: Der Zugangslink zu Ihren Daten hat seine Gültigkeit bereits verloren. Um die Daten in Ihr Konto zuzugreifen, verwenden Sie die <a title="Anmeldenseite" href="/signin.php">Anmeldenseite</a>.
pl: Link dostępu do Twoich danych stracił już ważność. Aby uzyskać dostęp do danych na Twoim koncie, skorzystaj ze <a title="Zaloguj się" href="/signin.php">strony logowania</a>.

# 67941::n67953_too_much_product
source: Maximal können
pl: Maksymalnie możesz zamówić

# 67941::n67953_not_enough_product
source: Minimal müssen Sie
pl: Minimalnie musisz zamówić

# 67941::n67953_too_much_product_size
source: Maximal können
pl: Maksymalnie możesz zamówić

# 67941::n67953_not_enough_product_size
source: Minimal müssen Sie
pl: Minimalnie musisz zamówić

# 67941::w000f01b
source: kann nicht hochgeladen werden, weil dieser Dateityp nicht unterstützt wird.
pl: , ponieważ załączanie plików tego typu jest niedozwolone.

# 67941::w000f02b
source: kann nicht hochgeladen werden, weil dieser Dateityp nicht unterstützt wird.
pl: , ponieważ załączanie plików tego typu jest niedozwolone.

# 67941::w000f03b
source: kann nicht hochgeladen werden, weil sie die maximale Größenbeschränkung von 10 MB überschreitet.
pl: , ponieważ przekracza maksymalny dozwolony rozmiar.

# 67941::n67953_too_much_product_a
source: St. bestellen.
pl: szt.

# 67941::n67953_not_enough_product_a
source: St. bestellen.
pl: szt.

# 67941::n67953_too_much_product_size_a
source: St. in der gewählten Größe bestellen.
pl: szt. wybranego rozmiaru.

# 67941::n67953_not_enough_product_size_a
source: St. in der gewählten Größe bestellen.
pl: szt. wybranego rozmiaru.

# 67941::40018_rroo1
source: Um eine Beschwerde einreichen zu können, müssen Sie vorher eine Bestellung aufgeben haben. Es sind keine Bestellungen auf Ihren Konto verbucht.
pl: Na Twoim koncie klienta nie zostało zrealizowane żadne zamówienie. Aby móc dodać zgłoszenie reklamacji musisz zakupić cokolwiek.

# 67941::40018_003aa
source: Beim Bearbeiten der Bestellung ist ein Datenfehler aufgetreten.
pl: Błąd danych podczas edycji zamówienia.

# 67941::40018_001opw
source: Sie können Ihre Bestellung nicht aufgeben. Im Warenkorb befinden sich Produkte im Wert von 0
pl: Nie można złożyć zamówienia, ponieważ w koszyku znajdują się towary z ceną 0

# 67941::40018_002opw
source: . Bitte überprüfen Sie den Warenkorbinhalt.
pl: . Proszę skorygować zawartość koszyka.

# 67941::40018_950orderin
source: Es ist ein Fehler mit dem Produkt aufgetreten, das Sie gegen Punkte erwerben wollten. <a href="/contact.php">Bitte kontaktieren Sie unseren Kundenservice</a>.
pl: Wystąpił błąd związany z produktem kupionym za punkty. <a href="/contact.php">Skontaktuj się z obsługą sklepu</a>.

# 67941::40018_950openid
source: Login abgebrochen.
pl: Logowanie anulowane.

# 67941::w0000
source: Berechtigungsfehler.
pl: Błąd autoryzacji.

# 67941::40018_001urls_000
source: Wir haben Ihre E-Mail nicht gesendet, da sie Adressen anderer Seiten enthält. Bitte verwenden Sie keine Adressen bzw. lassen Sie die Standardvorlage unverändert.
pl: Nie wysłaliśmy e-maila, gdyż zawiera on adresy innych stron. Prosimy o nie używanie takich adresów lub pozostawienie domyślnego szablonu.

# 67941::40018_00log_dis_000
source: Dieses Konto erlaubt es Ihnen nicht, sich auf dieser Seite einzuloggen. Bitte verwenden Sie ein anderes Konto oder <a href="/client-new.php?register">erstellen Sie ein neues</a>.
pl: To konto nie uprawnia do logowania się na tej stronie. Użyj innego konta lub <a href="/client-new.php?register">załóż nowe</a>.

# 67941::40018_001pts_000
source: Sie haben nicht genug Treuepunkte auf Ihrem Konto.
pl: Masz za mało punktów lojalnościowych na swoim koncie.

# 67941::40018_001bb1_001
source: Sie müssen mindestens zwei Produkte für den Vergleich auswählen
pl: Dodaj co najmniej dwa produkty do porównania

# 67941::40018_001bb1
source: Ein Fehler ist aufgetreten. Der Fragebogen wurde nicht abgeschickt.
pl: Wystąpił błąd, ankieta nie została przesłana.

# 67941::40018_001bc2
source: Vielen Dank! Ihr Fragebogen wurde abgeschickt.
pl: Dziękujemy! Ankieta została wysłana.
