Repository: Bumilka/zielonaesencja.pl
Catalog: SMARTY_GE_v2_Fashion/FILES/translation_pol.xliff
Languages: pl

# 59694::affiliate_calculations_label
source: Abrechnungen
pl: Rozliczenia

# 59694::affiliate_label_text
source: Folgende Tabelle enthält die Beträge, die Ihnen im Rahmen unseres Partnerprogramms zustehen. Der aktuelle Stand Ihres Kontos beträgt
pl: Poniższa tabela zawiera kwoty, które należą Ci się od nas za zamówienia pozyskane w ramach udziału w programie partnerskim. Są to przepływy na Twoim koncie partnerskim, którego stan obecnie wynosi

# 59694::affiliate_calculations_th1
source: Zahlungsdatum
pl: Data płatności

# 59694::affiliate_calculations_th2
source: Ihre Vergütung
pl: Twoje wynagrodzenie

# 59694::affiliate_calculations_th3
source: Beschreibung
pl: Opis

# 59694::affiliate_gd
source: Direkte Vergütung für die Bestellung
pl: Wynagrodzenie bezpośrednie za zamówienie

# 59694::affiliate_rd
source: Direkte Vergütung für die Bestellung wurde annulliert
pl: Anulowano wynagrodzenie bezpośrednie za zamówienie

# 59694::affiliate_gi
source: Indirekte Vergütung für die Bestellung
pl: Wynagrodzenie pośrednie za zamówienie

# 59694::affiliate_ri
source: Indirekte Vergütung für die Bestellung wurde annulliert
pl: Anulowano wynagrodzenie pośrednie za zamówienie

# 59694::affiliate_gv
source: Ein Gutschein mit der folgenden Nummer wurde erstellt:
pl: Wygenerowano bon o numerze

# 59694::affiliate_rv
source: Der Gutschein mit der folgenden Nummer wurde gesperrt:
pl: Zablokowano bon o numerze

# 59694::affiliate_gc
source: Das Bargeld wurde ausgezahlt
pl: Wypłacono gotówkę

# 59694::affiliate_rc
source: Die Barauszahlung wurde abgelehnt
pl: Wypłata gotówki została odrzucona

# 59694::affiliate_calculations_null
source: Keine Abrechnungen
pl: Brak rozliczeń

# 59696::affiliate_calculations_001
source: Anzeigen
pl: Pokaż

# 59696::affiliate_calculations_002
source: Zeilen pro Seite
pl: wierszy na stronie

# 59429::affiliate_client_label
source: Bestellungen des Kunden
pl: Zamówienia klienta

# 59429::affiliate_client_th1
source: Bestellungs-ID
pl: Id zamówienia

# 59429::affiliate_client_th2
source: Bestelldatum
pl: Data zamówienia

# 59429::affiliate_client_th3
source: Versanddatum
pl: Data wysyłki

# 59429::affiliate_client_th4
source: Bestellwert
pl: Wartość zamówienia

# 59429::affiliate_client_th5
source: Anzahl der Produkte
pl: Ilość produktów

# 59429::affiliate_client_th6
source: Zahlung
pl: Płatność

# 59430::affiliate_client_001
source: Anzeigen
pl: Pokaż

# 59430::affiliate_client_002
source: Zeilen pro Seite
pl: wierszy na stronie

# 59424::affiliate_clients_label
source: Liste Ihrer Kunden
pl: Lista twoich klientów

# 59424::affiliate_clients_desc
source: Unten befindet sich die Liste aller Kunden, die aufgrund Ihrer Empfehlung ein Konto erstellt haben.
pl: Poniżej znajduje się lista wszystkich klientów, którzy założyli konto po wejściu z Twojego polecenia.

# 59424::affiliate_clients_th1
source: Kunden-ID
pl: ID klienta

# 59424::affiliate_clients_th3
source: Datum der Kontoerstellung
pl: Data założenia konta

# 59424::affiliate_clients_desc_null
source: Im Moment gibt es keine Kunden, die aufgrund Ihrer Empfehlung ein Konto erstellt haben.
pl: W chwili obecnej nie posiadasz klientów którzy założyli konto z Twojego polecenia.

# 59425::affiliate_clients_001
source: Anzeigen
pl: Pokaż

# 59425::affiliate_clients_002
source: Zeilen pro Seite
pl: wierszy na stronie

# 59947::affiliate_generator_label
source: CODEGENERATOR
pl: GENERATOR KODU

# 59947::affiliate_generator_html_text
source: Folgender Generator dient zur Erstellung eines HTML-Codes, den Sie kopieren und auf Ihre Seite einfügen können. Auf diese Weise erstellen Sie einen Banner, der zur Seite unseres Shops führt. Wird ein Kunde durch das Anklicken des Banners unsere Seite besuchen und während der Sitzung ein Konto erstellen und eine Bestellung aufgeben, oder zumindest ein Konto eröffnen, werden Sie von seinen Bestellungen profitieren.
pl: Poniższy generator służy do stworzenia kodu HTML, który możesz skopiować i wkleić na swojej stronie. Powstały w ten sposób banner będzie prowadzić na stronę naszego sklepu, a jeżeli ktoś wejdzie na naszą stronę po kliknięciu go i w czasie trwania sesji założy sobie konto i złoży zamówienie, lub przynajmniej założy konto, jego zamówienia będą zarabiały na Ciebie.

# 59947::affiliate_generator_js_text
source: Folgender Generator dient zur Erstellung eines JavaScript-Codes, den Sie kopieren und auf Ihre Seite einfügen können. Auf diese Weise erstellen Sie einen Banner, der zur Seite unseres Shops führt. Wird ein Kunde durch das Anklicken des Banners unsere Seite besuchen und während der Sitzung ein Konto erstellen und eine Bestellung aufgeben, oder zumindest ein Konto eröffnen, werden Sie von seinen Bestellungen profitieren.
pl: Poniższy generator służy do stworzenia kodu JavaScript, który możesz skopiować i wkleić na swojej stronie. Powstały w ten sposób banner będzie prowadzić do poszczególnych produktów na stronie naszego sklepu, a jeżeli ktoś wejdzie na naszą stronę po kliknięciu go i w czasie trwania sesji założy sobie konto i złoży zamówienie, lub przynajmniej założy konto, jego zamówienia będą zarabiały na Ciebie.

# 59947::affiliate_generator_php_text
source: Folgender Generator dient zur Erstellung eines PHP-Codes, den Sie kopieren und auf Ihre Seite einfügen können. Auf diese Weise erstellen Sie einen Banner, der zur Seite unseres Shops führt. Wird ein Kunde durch das Anklicken des Banners unsere Seite besuchen und während der Sitzung ein Konto erstellen und eine Bestellung aufgeben, oder zumindest ein Konto eröffnen, werden Sie von seinen Bestellungen profitieren.
pl: Poniższy generator służy do stworzenia kodu PHP, który możesz skopiować i wkleić na swojej stronie. Powstały w ten sposób banner będzie prowadzić do poszczególnych produktów na stronie naszego sklepu, a jeżeli ktoś wejdzie na naszą stronę po kliknięciu go i w czasie trwania sesji założy sobie konto i złoży zamówienie, lub przynajmniej założy konto, jego zamówienia będą zarabiały na Ciebie.

# 59940::affiliate_html_step1_label
source: SCHRITT 1 - VERWEIS
pl: KROK 1 - ODNOŚNIK

# 59940::step1_html_descr
source: Geben Sie die URL der Seite ein, auf die der Kunde geleitet wird (Beispiel: http://shopname.de/)
pl: Podaj adres, pod który trafi klient (przykład: http://nazwasklepu.pl/)

# 59940::step1_html_desc2
source: Geben Sie den Inhalt des Verweiszeichens ein (unbediengt, wenn der Code als Verweiszeichen generiert wird)
pl: Podaj zawartość odnośnika (konieczne przy generowaniu kodu jako odnośnik)

# 59940::affiliate_html_step2_label
source: SCHRITT 2 - BANNER AUSWÄHLEN
pl: KROK 2 - WYBIERZ BANNER

# 59940::affiliate_no_banners
source: Keine Banner zur Auswahl.
pl: Brak bannerów do wyboru.

# 59940::affiliate_html_step3_label
source: SCHRITT 3 - FERTIG!
pl: KROK 3 - GOTOWE!

# 59940::affiliate_html_expl
source: Nach dem Anklicken der Schaltfläche "HTML-Code für Banner generieren" erscheint ein HTML-Code, den Sie kopieren und auf Ihre Seite einfügen können. Auf diese Weise erstellen Sie einen Banner, der zu einer von Ihnen gewählten Unterseiten unseres Shops führt. Wenn Sie einen normalen Textlink erhalten möchten, der zur gewählten Unterseite fürhrt, klicken Sie auf "HTML-Link generieren". Um eine URL zu erstellen, die Sie bspw. per E-Mail verschicken können, klicken Sie auf "URL-Link generieren".
pl: Po wciśnięciu przycisku "Generuj kod bannera" pojawi się kod HTML, który po wstawieniu na Twoją stronę zaowocuje bannerem kierującym do wybranej przez Ciebie podstrony naszego sklepu. Jeśli chcesz otrzymać zwykły link tekstowy prowadzący do wybranej podstrony, kliknij przycisk "Generuj url linka". Aby otrzymać adres URL, którego możesz użyć np. do rozsyłania w e-mailach, wciśnij przycisk "Generuj kod linka".

# 59940::affiliate_generate_html
source: Bannercode generieren
pl: Generuj kod bannera

# 59940::affiliate_generate_url
source: URL generieren
pl: Generuj url linka

# 59940::affiliate_generate_link
source: Link-Code generieren
pl: Generuj kod linka

# 65642::affiliate_js_step1_label
source: SCHRITT 1 - PRODUKTE AUSWÄHLEN
pl: KROK 1 - WYBIERZ PRODUKTY

# 65642::step1_js_desc
source: Geben Sie die URL zu den Produkten ein, die in der Werbung erscheinen sollen.
pl: Wpisz URL do produktów , które zostaną zwrócone w reklamie.

# 65642::affiliate_button_4
source: Produkte prüfen
pl: Sprawdź produkty

# 65642::affiliate_js_ok
source: Es gibt Produkte, die die oben genannten Kriterien erfüllen
pl: Istnieją produkty spełniające powyższe kryteria

# 65642::affiliate_js_none
source: Es gibt keine Produkte, die die oben genannten Kriterien erfüllen
pl: Brak produktów spełniających powyższe kryteria

# 65642::affiliate_js_step2_label
source: SCHRITT 2 - AUSSEHEN DER WERBUNG
pl: KROK 2 - WYGLĄD REKLAMY

# 65642::affiliate_js_9_2
source: Passen Sie das Aussehen der Werbung an, indem Sie die Anzeigeparameter, die Größe und die Farbgebung einstellen. Um den Farbwähler zu öffnen, klicken Sie auf das bunte Symbol
pl: Dostosuj wygląd reklamy podając parametry jej wyświetlania, rozmiar i kolorystykę. Aby otworzyć przybornik wyboru koloru kliknij na kolorową ikonkę

# 65642::affiliate_js_10
source: Anzeigeeinstellungen
pl: Ustawienia wyświetlania

# 65642::affiliate_js_11
source: Sprache
pl: Język

# 65642::affiliate_js_12
source: Währung
pl: Waluta

# 65642::affiliate_js_112
source: Anzahl der Produkte
pl: Ilość produktów

# 65642::affiliate_js_112_2
source: Anordnung der Produkte
pl: Układ produktów

# 65642::affiliate_js_pionowy
source: horizontal
pl: poziomy

# 65642::affiliate_js_poziomy
source: vertikal
pl: pionowy

# 65642::affiliate_js_112_55
source: Breite eines Produkts:
pl: Szerokość jednego produktu:

# 65642::affiliate_js_112_66
source: Höhe eines Produkts:
pl: Wysokość jednego produktu:

# 65642::affiliate_js_13
source: Farbgebung
pl: Kolorystyka

# 65642::affiliate_js_14
source: Farbe des Produktnamens:
pl: Kolor nazwy produktu:

# 65642::affiliate_js_15
source: Fettschrift
pl: Pogrubienie

# 65642::affiliate_js_16
source: Farbe des Preises:
pl: Kolor ceny:

# 65642::affiliate_js_16_2
source: Fettschrift
pl: Pogrubienie

# 65642::affiliate_js_16_3
source: Farbe des durchgestrichenen Preises:
pl: Kolor przekreślonej ceny:

# 65642::affiliate_js_16_5
source: Fettschrift
pl: Pogrubienie

# 65642::affiliate_js_17
source: Rahmen:
pl: Ramka:

# 65642::affiliate_js_18
source: nein
pl: nie

# 65642::affiliate_js_19
source: ja
pl: tak

# 65642::affiliate_js_20
source: Farbe des Rahmens:
pl: Kolor ramki:

# 65642::affiliate_js_18_8
source: Dicke
pl: Grubość

# 65642::affiliate_js_21
source: Hintergrund:
pl: Tło:

# 65642::affiliate_js_22
source: nein
pl: nie

# 65642::affiliate_js_23
source: ja
pl: tak

# 65642::affiliate_js_24
source: Hintergrundfarbe:
pl: Kolor tła:

# 65642::affiliate_js_24_1
source: Um zu prüfen, wie die Werbung mit den obigen Einstellungen aussehen wird, klicken Sie auf die Schaltfläche "Vorschau der Werbung anzeigen".
pl: Aby sprawdzić jak będzie wyglądała reklama z powyższymi ustawieniami, kliknij przycisk "Pokaż podgląd reklamy".

# 65642::affiliate_button_5
source: Vorschau der Werbung anzeigen
pl: Pokaż podgląd reklamy

# 65642::affiliate_js_step3_label
source: SCHRITT 3 - FERTIG!
pl: KROK 3 - GOTOWE!

# 65642::affiliate_js_25
source: Nach dem Anklicken der Schaltfläche "JavaScript-Code generieren" erscheint ein JavaScript-Code, den Sie kopieren und auf Ihre Seite einfügen können. Klicken Sie auf diese Schaltfläche jedes Mal, nachdem Sie Ihre Werbungseinstellungen geändert haben.
pl: Po wcisnięciu przycisku "Genereuj kod JavaScript" pojawi się kod JavaSscript, który możesz skopiować i wkleić na swojej stronie. Kliknij na ten button za każdym razem jak dokonasz jakiś zmian w ustawieniach reklam.

# 65642::affiliate_button_6
source: JavaScriptcode generieren
pl: Generuj kod Javascript

# 65643::affiliate_js_step1_label
source: SCHRITT 1 - PRODUKTE AUSWÄHLEN
pl: KROK 1 - WYBIERZ PRODUKTY

# 65643::step1_js_desc
source: Geben Sie die URL zur Produktliste oder zur Karte des einzelnen Produkts an.
pl: Wpisz URL do listy towarów lub do karty pojedynczego towaru.

# 65643::affiliate_button_8
source: Produkte prüfen
pl: Sprawdź produkty

# 65643::affiliate_js_ok
source: Es gibt Produkte, die die oben genannten Kriterien erfüllen
pl: Istnieją produkty spełniające powyższe kryteria

# 65643::affiliate_js_none
source: Es gibt keine Produkte, die die oben genannten Kriterien erfüllen
pl: Brak produktów spełniających powyższe kryteria

# 65643::affiliate_js_step2_label
source: SCHRITT 2 - AUSSEHEN DER WERBUNG
pl: KROK 2 - WYGLĄD REKLAMY

# 65643::affiliate_js_9_2
source: Passen Sie das Aussehen der Werbung an, indem Sie die Anzeigeparameter, die Größe und die Farbgebung einstellen. Um den Farbwähler zu öffnen, klicken Sie auf das bunte Symbol.
pl: Dostosuj wygląd reklamy podając parametry jej wyświetlania, rozmiar i kolorystykę. Aby otworzyć przybornik wyboru koloru kliknij na kolorową ikonkę

# 65643::affiliate_js_10
source: Anzeigeeinstellungen
pl: Ustawienia wyświetlania

# 65643::affiliate_js_11
source: Sprache:
pl: Język:

# 65643::affiliate_js_12
source: Währung:
pl: Waluta:

# 65643::affiliate_js_112
source: Anzahl der Produkte:
pl: Ilość produktów:

# 65643::affiliate_js_112_2
source: Anordnung der Produkte:
pl: Układ produktów:

# 65643::affiliate_js_pionowy
source: horizontal
pl: poziomy

# 65643::affiliate_js_poziomy
source: vertikal
pl: pionowy

# 65643::affiliate_php_112_55
source: Breite eines Produkts:
pl: Szerokość jednego produktu:

# 65643::affiliate_php_112_66
source: Höhe eines Produkts:
pl: Wysokość jednego produktu:

# 65643::affiliate_js_13
source: Farbgebung
pl: Kolorystyka

# 65643::affiliate_js_14
source: Farbe des Produktnamens:
pl: Kolor nazwy produktu:

# 65643::affiliate_js_15
source: Fettschrift
pl: Pogrubienie

# 65643::affiliate_js_16
source: Farbe des Preises:
pl: Kolor ceny:

# 65643::affiliate_js_16_2
source: Fettschrift
pl: Pogrubienie

# 65643::affiliate_js_16_3
source: Farbe des durchgeschtrichenen Preises:
pl: Kolor przekreślonej ceny:

# 65643::affiliate_js_16_5
source: Fettschrift
pl: Pogrubienie

# 65643::affiliate_js_17
source: Rahmen:
pl: Ramka:

# 65643::affiliate_js_18
source: nein
pl: nie

# 65643::affiliate_js_19
source: ja
pl: tak

# 65643::affiliate_js_20
source: Farbe des Rahmens:
pl: Kolor ramki:

# 65643::affiliate_js_18_8
source: Dicke
pl: Grubość

# 65643::affiliate_js_21
source: Hintergrund:
pl: Tło:

# 65643::affiliate_js_22
source: nein
pl: nie

# 65643::affiliate_js_23
source: ja
pl: tak

# 65643::affiliate_js_24
source: Hintergrundfarbe:
pl: Kolor tła:

# 65643::affiliate_js_24_1
source: Um zu prüfen, wie die Werbung mit den obigen Einstellungen aussehen wird, klicken Sie auf die Schaltfläche "Vorschau der Werbung anzeigen".
pl: Aby sprawdzić jak będzie wyglądała reklama z powyższymi ustawieniami, kliknij krzycisk "Pokaż podgląd reklamy".

# 65643::affiliate_button_9
source: Vorschau der Werbung anzeigen
pl: Pokaż podgląd reklamy

# 65643::affiliate_js_step3_label
source: SCHRITT 3 - FERTIG!
pl: KROK 3 - GOTOWE!

# 65643::affiliate_php_1
source: Nach dem Anklicken der Schaltfläche "PHP-Code generieren" erscheint ein PHP-Code, den Sie kopieren und in Ihr Script einfügen können. Sie können den Code beliebig ändern.
pl: Po wciśnięciu przycisku "Generuj kod PHP" pojawi się przykładowy kod PHP, który możesz skopiować i wkleić do swojego skryptu. Możesz go dowolnie modyfikować.

# 65643::affiliate_php_2
source: Das Script wird im Format UTF-8 codiert. Das Script wird den in UTF-8 kodierten XML herunterladen. Damit die deutschen Zeichen richtig gezeigt werden, stellen Sie im Code die entsprechende Ein- und Ausgangskodierung ein. Die Ausgangskodierung muss mit der Kodierung übereinstimmen, die Sie auf Ihrer Seite benutzen. Standardmäßig definiert ist:
pl: Skrypt będzie pobierał XML zakodowany w UTF-8. Aby polskie znaki były prawidłowo wyświetlane, ustaw w kodzie odpowiednie kodowanie wejściowe i wyjściowe. Kodowanie wyjściowe musi był zgodne z kodowaniem, jakiego używasz na swojej stronie. Domyślnie zdefiniowane jest:

# 65643::affiliate_php_3
source: Eingangskodierung (INPUT_ENCODING): UTF-8
pl: wejściowe (INPUT_ENCODING): UTF-8

# 65643::affiliate_php_4
source: Ausgangskodierung - wird auf Ihrer Seite angezeigt (OUTPUT_ENCODING): ISO-8859-2
pl: wyjściowe - wyświetlane na Twojej stronie (OUTPUT_ENCODING): ISO-8859-2

# 65643::affiliate_php_5
source: Diese Einstellung ist für PHP5 geeignet. Im Falle von PHP4 und vorherigen Versionen soll die Eingangskodierung auf ISO-8859-2 gesetzt werden. Zu den meist verbreiteten Kodierungen in PHP gehören:
pl: Jest to ustawienie odpowiednie dla PHP5. W przypadku PHP 4 i wcześniejszych, konieczne jest ustawienie kodowania wejściowego na ISO-8859-2. Najpopularniejsze dostępne w PHP kodowania to:

# 65643::affiliate_php_6
source: Zur Konversion dazu enthaltene xml werden in der Funktion iconv() verwendet, erhältlich für PHP ab der Version 4.0.5. Bedienungen den bestimmten Zeichenvorrat ist von der Umsetzung der inconv()in Ihrem System abhängig. Bitte beachten Sie, dass die Funktion in einigen Systemen, nicht wie erwartet funktioniert. In solchen Fällen soll man die libiconv Bibliothek installieren. Mehr Informationen zum Thema iconv und Kodierung finden Sie hier
pl: Do konwersji otrzymanego xmla używana jest funkcja iconv(), dostępna dla PHP od wersji 4.0.5. Obsługa określonych zestawów znaków jest zależna od implementacji iconv() w twoim systemie. Proszę pamiętać, że w niektórych systemach funkcja iconv() działa niezgodnie z oczekiwaniami. W takich przypadkach nalezy zainstalować bibliotekę libiconv. Więcej informacji o funkcji iconv() i kodowaniu szukaj na stronie

# 65643::affiliate_button_7
source: PHP-Code generieren
pl: Generuj kod PHP

# 59247::affiliate_main_cms_label
source: Willkommen auf der Seite unseres Partnerprogramms
pl: Witaj na stronie Programu Partnerskiego

# 59392::affiliate_orders_label
source: Bestellungen Ihrer Kunden
pl: Zamówienia twoich klientów

# 59392::affiliate_orders_desc
source: In der folgenden Tabelle sind die Personen aufgelistet, die aufgrund Ihrer Empfehlung bei uns eingekauft oder ein Konto erstellt haben. Die angegebenen Beträge ergeben sich aus den Bestellungen, die mit Ihrer Partnerschaft abgewickelt wurden. Um detaillierte Informationen zu einer bestimmten Person anzuzeigen, klicken Sie auf den entsprechenden Benutzernamen.
pl: W poniższej tabeli umieszczone są osoby, które dokonały zakupu lub założyły u nas konto z Twojego polecenia. Podane kwoty dotyczą zamówień wykonanych z Twoim partnerstwem. Aby wyświetlić szczegółowe informacje na temat danej osoby, kliknij jej login.

# 59392::affiliate_orders_th1
source: Kunden-ID
pl: ID klienta

# 59392::affiliate_orders_th3
source: Datum der Kontoerstellung
pl: Data założenia konta

# 59392::affiliate_orders_th4
source: Anzahl der aufgegebenen Bestellungen
pl: Ilość złożonych zamówień

# 59392::affiliate_orders_th5
source: Wert der aufgegebenen Bestellungen
pl: Kwota złożonych zamówień

# 59392::affiliate_orders_th_sub
source: <br/><small>(ohne Versandkosten)</small>
pl: <br/><small>(bez kosztów przesyłki)</small>

# 59392::affiliate_orders_th6
source: Anzahl der abgeschlossenen Bestellungen
pl: Ilość wykonanych zamówień

# 59392::affiliate_orders_th7
source: Wert der abgeschlossenen Bestellungen
pl: Kwota wykonanych zamówień

# 59392::affiliate_orders_null
source: Keine Bestellungen von Ihren Kunden.
pl: Brak zamówień złożonych przez Twoich klientów.

# 59393::affiliate_orders_001
source: Anzeigen
pl: Pokaż

# 59393::affiliate_orders_002
source: Zeilen pro Seite
pl: wierszy na stronie

# 59900::affiliate_resources_label
source: Ihre freien Mittel
pl: Twoje środki do wykorzystania

# 59900::affiliate_label_text
source: Aktueller Stand Ihres Partnerkontos beträgt
pl: Stan Twojego konta partnerskiego wynosi

# 59900::affiliate_label_text4_new
source: Im Moment haben Sie keine Mittel zur Auszahlung.
pl: W tej chwili nie masz środków do wypłacenia.

# 59900::affiliate_resources_text2_new
source: . Wenn Sie die gesammelten Mittel gegen Warengutschein tauschen möchten, geben Sie unten einen Betrag ein, der nicht niedrieger ist als
pl: . Jeśli chcesz zamienić zgromadzone środki na bon towarowy, wpisz w poniższe pola kwotę nie mniejszą niż

# 59900::affiliate_resources_text3
source: und nicht höher als die auf Ihrem Konto gesammelten Mittel. Anschließend klicken Sie auf die Schaltfläche "Auszahlen".
pl: i nie większą niż środki zgromadzone na Twoim koncie, a następnie kliknij przycisk "Wypłać".

# 59900::button_wyplac
source: Auszahlen
pl: Wypłać

# 59900::affiliate_resources_text22_new
source: Der von Ihnen angegebene Betrag ist zu hoch
pl: Kwota, którą podałeś jest za duża

# 59900::affiliate_resources_text33_new
source: Der von Ihnen angegebene Betrag ist zu niedrig
pl: Kwota, którą podałeś jest za mała

# 59900::affiliate_resources_text4
source: Gutschein
pl: Bon

# 59900::affiliate_resources_text5
source: Bargeld
pl: Gotówka

# 59900::affiliate_resources_text6
source: Der obige Wert wird in Form eines Gutscheins ausgezahlt.
pl: Powyższa wartość będzie wypłacona w bonie towarowym.

# 59929::affiliate_resources_th1
source: Auszahlungsdatum
pl: Data wypłaty

# 59929::affiliate_resources_th2
source: Art der Auszahlung
pl: Rodzaj wypłaty

# 59929::affiliate_resources_th3
source: Gutscheinnummer
pl: Numer bonu

# 59929::affiliate_resources_th4
source: Gültig bis
pl: Aktualne do

# 59929::affiliate_resources_th5
source: Betrag
pl: Kwota

# 59929::affiliate_resources_th6
source: Verwendet
pl: Wykorzystano

# 59929::affiliate_resources_text_1
source: Bargeld
pl: Gotówka

# 59929::affiliate_resources_text_22
source: Gutschein
pl: Bon

# 59929::affiliate_resources_text_2
source: Unbefristet
pl: Bezterminowy

# 59929::affiliate_resources_text_3
source: Nicht eingelöst
pl: Niezrealizowany

# 59929::affiliate_resources_text_4
source: Eingelöst
pl: Zrealizowany

# 59929::affiliate_resources_text_5
source: Gesperrt
pl: Zablokowany

# 59929::affiliate_resources_text_66
source: Wartet
pl: Oczekuje

# 59929::affiliate_resources_text_7
source: Bestätigt
pl: Potwierdzone

# 59929::affiliate_resources_text_6
source: Sie haben keine Abrechnungen.
pl: Nie masz żadnych rozliczeń.

# 59932::affiliate_resources_001
source: Anzeigen
pl: Pokaż

# 59932::affiliate_resources_002
source: Zeilen pro Seite
pl: wierszy na stronie

# 59250::affiliate_stats_label
source: Ihre Weiterleitungen
pl: Twoje przekierowania

# 59250::affiliate_stats_desc
source: Unten befindet sich die Zusammenstellung aller Weiterleitugen zum Shop aufgrund Ihrer Empfehlung.
pl: Poniżej znajduje się zestawienie wszystkich przekierowań do sklepu z Twojego polecenia.

# 59250::affiliate_stats_th1
source: Einfache Links
pl: Zwykłe linki

# 59250::affiliate_stats_th2
source: Banner
pl: Bannery

# 59250::affiliate_stats_th3
source: Flash-Werbungen
pl: Reklamy Flash

# 59250::affiliate_stats_th4
source: PHP-Werbungen
pl: Reklamy PHP

# 59250::affiliate_stats_th5
source: JavaScript-Werbungen
pl: Reklamy JavaSript

# 75357::50001_025a
source: Vor der Abwicklung der Bestellung mit Zahlung bei Lieferung ist eine Anzahlung für diese Ware erforderlich:
pl: Przed realizacją zamówienia z płatnością przy odbiorze wymagana jest zaliczka na ten towar:

# 75357::67332_am
source: Wir haben
pl: Aktualnie mamy

# 75357::50001_onlyvirtual_1
source: Nachdem die Produkte bezahlt wurde, wird es auf der Registerkarte
pl: Pliki do pobrania pojawią się w dziale

# 75357::50001_onlyvirtual_2
source: verfügbar sein.
pl: w panelu klienta po opłaceniu całego zamówienia.

# 75357::50001_virtual_link
source: "Meine Dateien"
pl: "Moje pliki"

# 75357::50001_01a
source: Produkte im Warenkorb
pl: Lista produktów w koszyku

# 75357::50001_03
source: Produkte
pl: Produkty

# 75357::50001_04
source: Bemerkungen
pl: Uwagi

# 75357::50001_05
source: Einheitspreis
pl: Cena jedn.
