Repository: Bumilka/zielonaesencja.pl
Catalog: SMARTY_GE_v2_Fashion/FILES/translation_pol.xliff
Languages: pl

# 69832::59244_0143
source: JavaScript-Code-Generator
pl: Generator kodu JavaScript

# 69832::59244_005
source: Abrechnung der Umsätze auf Ihrem Partnerkonto
pl: Rozliczenia przepływów na Twoim koncie partnerskim

# 69832::59244_006
source: Abrechnungen
pl: Rozliczenia

# 69832::59244_009
source: Informationen über den Stand des Partnerkontos, Mechanismen der Auszahlung der gesammelten Mittel in Form von Warengutscheinen und Auszahlungshistorie
pl: Informacje o stanie konta partnerskiego, mechanizm wypłacania środków w postaci bonów towarowych i historia wypłat

# 69832::59244_010
source: Freie Mittel
pl: Środki do wykorzystania

# 74382::menu_security_policy_01
source: Einkäufe in unserem Shop sind völlig sicher
pl: Zakupy w naszym sklepie są bezpieczne

# 74382::menu_security_policy_02
source: Wir verwenden das System <b>IdoSell.com</b>, welches den Kunden die Möglichkeit gibt, den Bestell- und Bearbeitungsvorgang zu kontrollieren. Wir schützen auch Ihre Rechte.
pl: Stosujemy system <b>IAI-Shop.com</b> dający klientom kontrolę nad zamówieniem i procesem realizacji zamówienia. Dbamy też o Twoje prawa.

# 74382::basketedit_policy1
source: Machen Sie sich bitte mit unseren
pl: Zapoznaj się z naszym

# 74382::basketedit_policy2
source: Allgemeinen Geschäftsbedingungen
pl: Regulaminem

# 74382::basketedit_policy4
source: Datenschutzbestimmungen
pl: Polityką Prywatności

# 74382::basketedit_policy5
source: sowie Informationen bezüglich des
pl: oraz informacjami na temat

# 74382::basketedit_policy6
source: Widerrufsrechts
pl: Odstąpienia od umowy

# 74382::basketedit_policy8
source: Hier können Sie mehr
pl: W każdej chwili możesz sprawdzić

# 74382::basketedit_policy9
source: Über uns
pl: Informacje o sklepie

# 74382::basketedit_policy10
source: Versandkosten
pl: Koszty wysyłki

# 74382::basketedit_policy11
source: und
pl: oraz dostępne

# 74382::basketedit_policy12
source: Zahlungsbedingungen
pl: Sposoby płatności i prowizje

# 75688::58826_label
source: Produkte, die mit diesem Produkt zusammen gekauft wurden
pl: Produkty kupione z tym produktem

# 75688::58826_009
source: Klicken Sie hier, um zum Kontaktformular zu gelangen
pl: Kliknij, by przejść do formularza kontaktu

# 75688::58826_010
source: Preis auf Anfrage
pl: Cena na telefon

# 75688::58826_oc
source: Bewertung:
pl: Ocena:

# 73887::77752_js_txt_1
source: Die Datei %s kann nicht hochgeladen werden, weil sie die maximale Größenbeschränkung von %dMB überschreitet.
pl: Nie można wgrać pliku %s, ponieważ przekracza maksymalny dozwolony rozmiar %dMB.

# 73887::77752_js_txt_2
source: Die Datei %s, kann nicht hochgeladen werden, weil dieser Dateityp nicht unterstützt wird.
pl: Nie można wgrać pliku %s, ponieważ załączanie plików tego typu jest niedozwolone.

# 76960::57295_01
source: Willkommen,
pl: Witamy,

# 76960::57295_005
source: Ihr Konto
pl: Twoje konto

# 76960::57295_031
source: Ausloggen
pl: Wyloguj się

# 76960::57295_011
source: Registrieren
pl: Zarejestruj się

# 76960::57295_012m
source: Ihr Konto
pl: Twoje konto

# 76960::57295_011m
source: Wunschliste
pl: Obserwowane

# 76960::menu_settings_barlab2
source: Währung:
pl: Waluta:

# 76960::menu_settings_barlab3
source: Sprache:
pl: Język:

# 76960::menu_settings_barlab1
source: Lieferland:
pl: Kraj dostawy:

# 76960::menu_settings_panel1
source: Lieferland
pl: Kraj odbioru zamówienia

# 76960::menu_settings_panel3
source: Währung:
pl: Ceny podane w:

# 76960::menu_settings_submit
source: Änderungen übernehmen
pl: Zastosuj zmiany

# 73954::68677_js_txt_2
source: Kategorien
pl: Kategorie

# 73954::68677_js_txt_13
source: Produzent:
pl: Producent:

# 73954::68677_js_txt_14
source: Serie:
pl: Seria:

# 73954::68677_js_txt_17
source: Suchen
pl: Wyszukaj

# 77452::53667_001
source: Mein Konto
pl: Twoje konto

# 77452::53667_002
source: Einloggen
pl: Zaloguj się

# 77452::56431_ulubione
source: <span class="visible-desktop">Wunschliste </span> <i class="icon-eye-open visible-tablet"></i>
pl: <span class="visible-desktop">Obserwowane </span> <i class="icon-eye-open visible-tablet"></i>

# 74009::56412_003
source: + Alle anzeigen
pl: + Pokaż wszystkie

# 67619::30024_025cards
source: Kundenkarten
pl: Karty stałego klienta

# 67619::n55616_1
source: Sie sind hier:
pl: Jesteś tu:

# 67619::n55616_2
source: Startseite
pl: Strona główna

# 67619::30024_001
source: Wunschliste
pl: Lista obserwowanych produktów

# 67619::30024_002
source: Warenkorb
pl: Koszyk

# 67619::30024_002opinions-photos
source: Kundenrezensionen
pl: Opinie

# 67619::30024_003
source: Liste der Kategorien
pl: Lista kategorii

# 67619::30041_004
source: Zahlungen
pl: Płatności

# 67619::30041_005
source: Zahlungen
pl: Płatności

# 67619::30041_006
source: Verpackung auswählen
pl: Wybierz opakowanie

# 67619::30041_007
source: Aktuelles
pl: Aktualności

# 67619::30041_008_a
source: Ihre Rabatte
pl: Twoje Rabaty

# 67619::30041_008
source: Seitmap
pl: Mapa strony

# 67619::30041_009
source: Einloggen
pl: Logowanie

# 67619::30041_010
source: Registrieren
pl: Rejestracja

# 67619::30041_010a
source: Registrieren
pl: Rejestracja

# 67619::30041_010b
source: Daten bearbeiten
pl: Edycja danych

# 67619::30041_011_1
source: Sondernbestellung
pl: Zamówienie niestandardowe

# 67619::30041_011_2
source: Wählen Sie einen Abholort
pl: Wybierz punkt odbioru

# 67619::30024_012
source: Links
pl: Linki

# 67619::30024_013
source: Passwort vergessen?
pl: Przypomnij hasło

# 67619::30024_014
source: Ihr Konto
pl: Twoje Konto

# 67619::30024_015
source: Einloggen
pl: Logowanie

# 67619::30024_014rma-add
source: Reklamation hinzufügen
pl: Dodaj reklamację

# 67619::30024_014rma-list
source: Liste der Reklamationen
pl: Lista reklamacji

# 67619::30024_014stock
source: Abholort auswählen
pl: Punkt odbioru

# 67619::30024_016
source: Lieferung und Zahlung
pl: Dostawa i płatności

# 67619::30024_017
source: Datenbestätigung
pl: Potwierdzenie danych

# 67619::30024_018
source: Zusammenfassung Ihrer Bestellung
pl: Podsumowanie zamówienia

# 67619::30024_019
source: Hersteller
pl: Producenci

# 67619::30024_020
source: Suchen
pl: Szukaj

# 67619::30024_021
source: Achtung
pl: Uwaga

# 67619::30024_022
source: Ihre Bestellungen
pl: Twoje zamówienia

# 67619::30024_025b
source: Bestellstatus
pl: Status zamówienia

# 67619::30024_025return
source: Rückerstattung bestellen
pl: Zwrot zamówienia

# 57653::57653_001
source: Willkommen
pl: Witaj

# 57653::57653_002
source: Wir freuen uns, dass Sie wieder da sind
pl: Cieszymy się z twoich ponownych odwiedzin

# 57653::57653_003
source: <a href="/login.php?operation=logout"><span>loggen Sie sich aus</span> <i class="icon-remove"></i></a>
pl: <a href="/login.php?operation=logout"><span>wyloguj się z konta klienta</span> <i class="icon-remove"></i></a>

# 79426::40005_005
source: BESTELLUNGEN
pl: ZAMÓWIENIA I DOSTĘPNE ŚRODKI

# 79426::log_zam1
source: In dieser Sektion können Sie laufend die Realisierung der laufenden Bestellungen überwachen, Zahlungen verwalten und die schon von uns realisierten Aufträge durchsehen.
pl: Sekcja, w której możesz na bieżąco śledzić postęp realizacji bieżących zamówień, zarządzać wpłatami oraz przejrzeć zrealizowane już przez nas zamówienia.

# 79426::40005_016_saldo
source: Saldo (Überzahlungen auf dem Kundenkonto):
pl: Twoje saldo (nadpłata):

# 79426::40005_016_credit
source: Verfügbarer Kreditlimit:
pl: Pozostały limit kredytowy:

# 79426::40005_006ne
source: Offene
pl: Bieżące

# 79426::40005_008
source: Abgeschlossene
pl: Zrealizowane

# 79426::40005_015
source: PRODUKTE
pl: PRODUKTY

# 79426::log_prod1
source: Durchsehen und Bearbeiten der Liste Ihrer Favoriten/Produkte. In dieser Sektion können Sie auch die Liste gesuchter Produkte bearbeiten, die Sie in unserem Shop finden möchten.
pl: Przeglądaj i edytuj listę swoich produktów ulubionych. W tej sekcji możesz również edytować listę towarów poszukiwanych, które chciałbyś zobaczyć w naszym sklepie.

# 79426::40005_016
source: Wunschliste
pl: Obserwowane

# 79426::40005_326
source: Gesuchte
pl: Poszukiwane

# 79426::40005_323
source: VORTEILE FÜR UNSERE TREUEN KUNDEN
pl: PROFITY ZA BYCIE LOJALNYM KLIENTEM

# 79426::log_rebate1
source: Prüfen Sie, ob Sie über irgendwelche gültigen Kundenkarten verfügen und was man machen muss, um solche zu erhalten. Prüfen Sie auch bei welchen Warengruppen Sie Rabatt erhalten und wie hoch er sein wird.
pl: Sprawdź czy posiadasz jakieś ważne karty stałego klienta i co można zrobić aby je otrzymać. Sprawdź również na jakie grupy towarów uzyskasz rabat i w jakiej wysokości.

# 79426::40005_324A
source: Ihre Rabatte
pl: Moje rabaty

# 79426::40005_010
source: PERSONENBEZOGENE DATEN
pl: DANE OSOBOWE I PLIKI DO POBRANIA

# 79426::log_dane1
source: An dieser Stelle kann man seine Personalangaben prüfen und ändern, neue Lieferanschriften hinzufügen, die man bei der Bestellung verwenden kann und die Währung und Sprache des Shops ändern.
pl: W tym miejscu możesz sprawdzić lub zmienić Twoje dane osobowe, dodać nowe adresy dostaw, których będziesz mógł użyć przy składaniu zamówienia oraz zmienić walutę i język sklepu.

# 79426::40005_016_files
source: Bestellte Dateien zum Herunterladen
pl: Pliki do pobrania

# 79426::40005_011
source: Daten des Bestellers und Shop-Personalisierung
pl: Edycja danych

# 79426::40005_320zw
source: RETOUREN
pl: ZWROTY TOWARÓW

# 79426::log_zwroty1
source: Verwalten Sie Ihre Warenrückgaben. In dieser Sektion können Sie die bei uns gekaufte Ware zurückgeben und Informationen über die vorher in unserem Shop angemeldeten Rücksendungen einsehen.
pl: Zarządzaj swoimi zwrotami towarów. W tej sekcji możesz dodać zwrot zakupionego u nas towaru oraz wyświetlić informacje o zgłoszonych wcześniej w naszym sklepie zwrotach.

# 79426::40005_321zw
source: Retoure hinzufügen
pl: Dodaj zwrot

# 79426::40005_321zwl
source: Ihre Retouren
pl: Wszystkie dodane zwroty

# 79426::40005_320
source: REKLAMATIONSABTEILUNG (RMA)
pl: REKLAMACJE TOWARÓW

# 79426::log_reklam1
source: Diese Sektion ermöglicht Warenreklamationen bei uns einzulegen. Wenn Sie schon eine Reklamation eingereicht haben, finden Sie hier Details und Informationen über die Realisierung dieser.
pl: Ta sekcja pozwala na złożenie reklamacji towarów w naszym sklepie. Jeśli już złożyłeś reklamację znajdziesz tu jej szczegóły oraz informacje o stanie jej realizacji.

# 79426::40005_321dodaj
source: Liste von Reklamationen
pl: Dodaj reklamację

# 79426::40005_321
source: Ihre Reklamationen
pl: Twoje reklamacje

# 79426::40005_020_points
source: TREUEPROGRAMM
pl: PROGRAM LOJALNOŚCIOWY

# 79426::n53547_003
source: Auf Ihrem Konto haben Sie
pl: Obecnie posiadasz:

# 79426::log_lojal1
source: An dieser Stelle können Sie sich mit den Nutzungsregeln des Loyalitätsprogramms sowie mit der Verwendung, der von Ihnen gesammelten Punkte bekannt machen.
pl: W tym miejscu możesz zapoznać się z zasadami korzystania z Programu Lojalnościowego sklepu a także w przypadku posiadania na koncie punktów możliwości ich wykorzystania.

# 79426::40005_3lp21
source: Wie sammelt man Punkte
pl: Jak zbierać punkty

# 79426::40005_3lpi21
source: Punkte gegen Rabatt tauschen
pl: Wymień punkty na rabat

# 79426::40005_021_points
source: Gegen Punkte verfügbare Produkte
pl: Produkty za punkty

# 79426::40005_020
source: VERDIENEN SIE MIT UNS
pl: PROGRAM PARTNERSKI

# 79426::log_zarab1
source: Verdienen Sie mit uns dazu! Nutzten Sie das Partnerprogramm und empfehlen unseren Shop weiter. Dadurch können Sie Werbungen generieren, die Ihrer Webseite ermöglichen Geld zu verdienen oder für die nächsten.
pl: Zarabiaj z nami! Korzystaj z systemu Programu Partnerskiego i polecaj nasz sklep innym. Możesz dzięki niemu wygenerować reklamy, które pozwolą zarobić Twojej stronie lub na kolejne zakupy.

# 79426::40005_021
source: Partnerprogramm
pl: Sprawdź szczegóły

# 102141::58826_001
source: Klicken Sie hier, um alle Produkte anzuzeigen
pl: Kliknij aby zobaczyć wszystkie produkty

# 102141::58826_label
source: Neuheiten
pl: Nowości

# 102141::58826_009
source: Klicken Sie hier, um zum Kontaktformular zu gelangen
pl: Kliknij, by przejść do formularza kontaktu

# 102141::58826_010
source: Preis auf Anfrage
pl: Cena na telefon

# 102141::58826_oc
source: Bewertung:
pl: Ocena:

# 102145::58826_001
source: Klicken Sie hier, um alle Produkte anzuzeigen
pl: Kliknij aby zobaczyć wszystkie produkty

# 102145::58826_label
source: Sonderangebote
pl: Promocje

# 102145::58826_009
source: Klicken Sie hier, um zum Kontaktformular zu gelangen
pl: Kliknij, by przejść do formularza kontaktu

# 102145::58826_010
source: Preis auf Anfrage
pl: Cena na telefon

# 102145::58826_oc
source: Bewertung:
pl: Ocena:

# 102146::58826_001
source: Klicken Sie hier, um alle Produkte anzuzeigen
pl: Kliknij aby zobaczyć wszystkie produkty

# 102146::58826_label
source: Bestseller
pl: Bestsellery

# 102146::58826_009
source: Klicken Sie hier, um zum Kontaktformular zu gelangen
pl: Kliknij, by przejść do formularza kontaktu

# 102146::58826_010
source: Preis auf Anfrage
pl: Cena na telefon

# 102146::58826_oc
source: Bewertung:
pl: Ocena:

# 102147::58826_001
source: Klicken Sie hier, um alle Produkte anzuzeigen
pl: Kliknij aby zobaczyć wszystkie produkty

# 102147::58826_label
source: Neuheiten
pl: Nowości

# 102147::58826_009
source: Klicken Sie hier, um zum Kontaktformular zu gelangen
pl: Kliknij, by przejść do formularza kontaktu

# 102147::58826_010
source: Preis auf Anfrage
pl: Cena na telefon

# 102147::58826_oc
source: Bewertung:
pl: Ocena:

# 73972::53716_label
source: Klicken Sie hier, um alle Nachrichten zu sehen
pl: Kliknij, by zobaczyć wszystkie aktualności

# 73972::53825_001
source: Aktuell
pl: Aktualności

# 73972::53698_xx
source: mehr
pl: Przeczytaj więcej

# 81825::53698_xx
source: Mehr
pl: Przeczytaj więcej

# 72760::n69967_002
source: (produkte:
pl: (produktów:

# 72760::n69967_001
source: Alle Produkte anzeigen
pl: Pokaż wszystkie produkty

# 68342::53825_001
source: Aktuelles
pl: Aktualności

# 68342::53698_braknewsow
source: Zur Zeit gibt es keine Neuigkeiten.
pl: W tej chwili nie ma żadnych aktualności.

# 68342::53698_xx
source: weiterlesen
pl: czytaj dalej

# 57615::40022_002
source: <i class="icon-angle-left"></i>
pl: <i class="icon-caret-left"></i>

# 77072::58826_001
source: Klicken Sie hier, um alle Produkte anzuzeigen
pl: Kliknij aby zobaczyć wszystkie produkty

# 77072::58826_label
source: Empfohlen
pl: Polecane

# 77072::58826_label-after
source: <small><i class="icon-caret-right"></i> Alles anzeigen</small>
pl: <small><i class="icon-caret-right"></i> Zobacz wszystkie</small>

# 77072::58826_009
source: Klicken Sie hier, um zum Kontaktformular zu gelangen
pl: Kliknij, by przejść do formularza kontaktu

# 77072::58826_010
source: Preis auf Anfrage
pl: Cena na telefon

# 77072::58826_oc
source: Bewertung:
pl: Ocena:

# 65686::65686_00
source: Teilen Sie Ihre Kommentare mit anderen
pl: Podziel się swoim komentarzem z innymi

# 76906::newsletter_text_signed_alt1
source: Sie haben unseren Newsletter bereits abonniert. Auf Ihr Konto E-Mail-Adresse zugeordnet ist
pl: Jesteś już zapisany do naszego newslettera. Adres e-mail przypisany do Twojego konta to

# 76906::newsletter_mailing_addsuccess
source: Vielen Dank für Ihre Anmeldung zu unserem Newsletter. Ab sofort werden alle Newsletter an die von Ihnen angegebene E-Mail-Adresse geschickt. Um sicherzustellen, dass Sie keinen Newsletter verpassen, schlagen wir Ihnen vor, die E-Mail-Adresse unseres Shops Ihrem Adressbuch hinzuzufügen.
pl: Dziękujemy za zapisanie się na nasz newsletter. Kolejne newslettery będą przychodziły prosto na Twoją skrzynkę e-mail. Aby upewnić się, że dostaniesz wszystkie, proponujemy dodać e-mail naszego sklepu do książki adresowej.

# 76906::newsletter_maileregerror
source: Die angegebene E-mail-Adresse ist ungültig.
pl: Podany adres e-mail jest błędny.

# 76906::newsletter_mailing_removesuccess
source: Ihre E-Mail wurde aus der Newsletterdatenbank ausgetragen.
pl: Twój e-mail został wypisany z bazy newslettera.

# 76906::newsletter_mailing_nosuchemail
source: Die angegebene E-Mail-Adresse wurde in der Newsletterdatenbank nicht gefunden.
pl: Podany adres e-mail nie został odnaleziony w bazie newslettera.

# 76906::newsletter_mailing_sendingconfirm
source: An die von Ihnen angegebene E-Mail-Adresse wurde eine Bestätigungsnachricht geschickt. Bitte klicken Sie auf den darin enthaltenen Link, um das Newsletter-Abonnement zu aktivieren.
pl: Na podany adres został wysłany e-mail zawierający link do potwierdzenia zapisania się do newslettera.

# 76906::newsletter_mailing_exist
source: Die angegebene E-Mail-Adresse existiert bereits in unserer Datenbank.
pl: Podany adres e-mail znajduje się już w naszej bazie.

# 76906::newsletter_mailing_sendingconfirm_remove
source: An die von Ihnen angegebene E-Mail-Adresse wurde eine Bestätigungsnachricht geschickt. Bitte klicken Sie auf den darin enthaltenen Link, um das Newsletter-Abonnement zu deaktivieren.
pl: Na podany adres został wysłany e-mail zawierający link do potwierdzenia wypisania się z newslettera.

# 76906::newsletter_text_signed_alt2
source: Sie können den Newsletter-Service jederzeit abbstellen, indem Sie auf die folgende Schaltfläche klicken.
pl: W każdej chwili możesz się z niego wypisać klikając poniższy przycisk.

# 76906::newsletter_text_signed
source: Sie haben unseren Newsletter bereits abonniert. Sie können den Newsletter-Service jederzeit abbstellen, indem Sie auf die folgende Schaltfläche klicken.
pl: Jesteś już zapisany do naszego newslettera. W każdej chwili możesz się z niego wypisać klikając poniższy przycisk.

# 76906::newsletter_button_remove
source: Abmelden
pl: Wypisz się

# 76906::newsletter_text_email1
source: Sie haben unseren Newsletter noch nicht abonniert. Möchten Sie über Produktneuheiten, Sonderangebote und andere Aktionen im Shop benachrichtigt werden, dann klicken Sie auf die folgende Schaltfläche. Der Newsletter wird an die Adresse gesendet
pl: Nie jesteś zapisany do naszego newslettera. Jeżeli chcesz być informowany o nowościach i promocjach w sklepie, kliknij na przycisk poniżej. Newsletter będzie wysyłany na adres

# 76906::newsletter_text_email2
source: , die Sie als Ihre Kontaktadresse angegeben haben. Falls Sie diese E-Mail-Adresse ändern möchten, verwenden Sie bitte
pl: , który podałeś jako swój adres kontaktowy. Jeśli chcesz zmienić adres e-mail, na który będzie przychodzić newsletter, przejdź do

# 76906::newsletter_text_email3
source: das Formular zum Bearbeiten der Kundendaten
pl: edycji danych kontaktowych

# 76906::newsletter_button_add
source: Anmelden
pl: Zapisz się

# 76906::newsletter_text_noemail1
source: Sie haben unseren Newsletter noch nicht abonniert. Möchten Sie über Produktneuheiten, Sonderangebote und andere Aktionen im Shop benachrichtigt werden, geben Sie bitte die E-Mail-Adresse ein, an die der Newsletter zukünftig gesendet werden soll und anschließend klicken Sie auf die folgende Schaltfläche. Die hier eingegebene Adresse wird zu den Kontaktdaten in Ihrem Profil hinzugefügt und kann jederzeit geändert werden. Hierzu verwenden Sie bitte
pl: Nie jesteś zapisany do naszego newslettera. Jeżeli chcesz być informowany o nowościach i promocjach w sklepie, wpisz adres e-mail na który chcesz otrzymywać newsletter i kliknij na przycisk poniżej. Podany adres e-mail zostanie przypisany do danych kontaktowych w Twoim profilu. W każdej chwili będziesz mógł go zmienić korzystając z

# 76906::newsletter_text_noemail2
source: das Formular zum Bearbeiten der Kontaktdaten
pl: edycji danych kontaktowych

# 76906::newsletter_form_field
source: Geben Sie Ihre E-Mail-Adresse ein
pl: Podaj Twój e-mail

# 76906::newsletter_form_field2
source: Geben Sie Ihre Vorname
pl: Podaj Twoje imię

# 76906::newsletter_text_notlogged
source: Geben Sie Ihre E-Mail-Adresse ein und klicken Sie auf die entsprechende Schaltfläche, um unseren Newsletter-Service zu abonnieren oder abzubestellen.
pl: Wpisz swój adres e-mail i kliknij odpowiedni przycisk, aby zapisać się lub wypisać z naszego newslettera.

# 76906::newsletter_button_stronaglowna
source: Startseite
pl: Strona główna

# 62108::noproduct_form_label
source: Suchen Sie nach einem Produkt, das wir in unserem Sortiment nicht haben?
pl: Szukasz produktu, którego nie mamy w ofercie?

# 62108::noproduct_form_desc
source: Mit Hilfe dieses Formulars können Sie uns eine Beschreibung des Produkts schicken, das Sie in unserem Sortiment nicht gefunden haben. Bitte geben Sie den Produktnamen und/oder eine kurze Beschreibung ein. Wir werden uns bei Ihnen melden, sobald das Produkt bei uns erhältlich ist.
pl: Możesz skorzystać z poniższego formularza aby przesłać nam opis produktu, którego nie znalazłeś w naszym sklepie. Podaj nazwę produktu i/lub jego krótki opis, a my poinformujemy Cię o pojawieniu się produktu e-mailem.

# 62108::noproduct_form_title1
source: Produktname:
pl: Nazwa produktu:

# 62108::noproduct_form_title2
source: Beschreibung:
pl: Opis:

# 62108::noproduct_form_submit_title
source: Klicken Sie hier, um dem Kundenservice Informationen zum gesuchten Produkt zu senden
pl: Kliknij, aby wysłać obsłudze sklepu informacje o szukanym produkcie

# 62108::noproduct_form_submit_txt
source: Senden
pl: Wyślij

# 62108::noproduct_form_desc2
source: Bevor Sie Ihren Produktvorschlag abschicken, überprüfen Sie bitte, ob das Produkt in der <a href="products-requests.php" title="Przejdź do listy poszukiwanych produktów">Liste der gesuchten Produkte</a> bereits vorhanden ist.
pl: Zanim zgłosisz nam produkt upewnij się, czy nie znajduje się on już na Twojej <a href="products-requests.php" title="Przejdź do listy poszukiwanych produktów">liście poszukiwanych produktów</a>.

# 62108::noproduct_form_notlogged
source: Falls Sie in unserem Angebot das gesuchte Produkt nicht gefunden haben, es aber bei uns gerne kaufen möchten, können Sie uns mit Hilfe eines speziell dafür vorgesehenen Formulars die Beschreibung des gesuchten Produkts senden. Hierfür müssen Sie <a class="loginPopUpShow" href="signin.php"> eingeloggt </a> sein.
pl: Jeśli nie znalazłeś w naszej ofercie produktu, a chciałbyś kupić go w naszym sklepie, możesz skorzystać ze specjalnego formularza i przesłać nam opis szukanego przedmiotu. Aby móc to zrobić musisz być <a class="loginPopUpShow" href="signin.php">zalogowany</a>.

# 62108::62108_js_txt_1
source: Sie können nicht ein leeres Formular senden. Bitte geben Sie den Namen oder die Beschreibung des gesuchten Produkts ein.
pl: Nie możesz wysłać pustego formularza. Wpisz nazwę produktu lub jego opis.

# 58576::noproduct_cms_label
source: Warum lohnt es sich, uns die gesuchten Produkten zu melden?
pl: Dlaczego warto zgłaszać produkty?

# 59299::59299_00
source: Weiter
pl: Przejdź dalej

# 59299::59299_01
source: Die Lieferkosten werden erst nach Bestelleingang festgelegt.
pl: Koszt dostawy będzie ustalony po przyjęciu zamówienia.

# 68516::68516_required
source: - gekennzeichneten Felder müssen ausgefüllt werden
pl: - są wymagane

# 68516::54176_004s
source: Bestellstatus überprüfen
pl: Sprawdzenie statusu zamówienia

# 68516::54176_002de
source: Um den Bestellstatus überprüfen zu können, geben Sie bitte die Bestellnummer (Sie finden diese Nummer in der E-Mail, die Sie nach Aufgabe der Bestellung erhalten haben) sowie Ihre Telefonnummer bzw. E-Mail-Adresse ein.
pl: Aby sprawdzić status zamówienia, podaj jego numer (znajdziesz go w wiadomość e-mail, którą otrzymałeś po złożeniu zamówienia) oraz numer telefonu lub adres e-mail.

# 68516::54176_003
source: Bestellungs-ID:
pl: Numer zamówienia:

# 68516::n56203_010b
source: Dieses Feld muss ausgefüllt werden, um die Bestellung aufzugeben
pl: To pole jest wymagane do złożenia zamówienia

# 68516::54176_002
source: Ihre Telefonnummer oder E-Mail-Adresse:
pl: Twój telefon lub e-mail:

# 68516::54176_004
source: Bestellung prüfen
pl: Sprawdź status zamówienia
