Repository: Bumilka/zielonaesencja.pl
Catalog: SMARTY_GE_v2_Fashion/FILES/translation_pol.xliff
Languages: pl

# 67941::40018_001
source: Die Berechtigungsprüfung wurde erfolgreich abgeschlossen.
pl: Autoryzacja powiodła się.

# 67941::40018_003
source: Die Berechtigungsprüfung ist fehlgeschlagen.
pl: Autoryzacja nie powiodła się.

# 67941::40018_0761
source: Sie haben auf den Ratenkredit verzichtet. Bitte gehen Sie zu den Bestelldetails und versuchen Sie erneut, die Ratenzahlung zu tätigen oder wählen Sie eine andere Zahlungsart aus.
pl: Zrezygnowałeś z otrzymania kredytu ratalnego. Przejdź do szczegółów zamówienia i ponów próbę płatności ratami lub wybierz inną formę płatności.

# 67941::40018_0741
source: Bitte warten Sie auf einen Anruf eines Bank Beraters. Im Telefongespräch wird er mit Ihnen zusammen einen Finanzierungsvertrag aufsetzen. Bitte halten Sie Ihren Personalausweis sowie einen zweiten Identitätsnachweis bereit.
pl: Oczekuj na kontakt telefoniczny z przedstawicielem Banku. Podczas rozmowy telefonicznej sporządzi razem z Tobą umowę ratalną. Przygotuj: dowód osobisty oraz drugi dokument tożsamości.

# 67941::40018_005
source: Ein Berechtigungsfehler (PolCard) ist aufgetreten.
pl: Wystąpił błąd autoryzacji PolCard

# 67941::40018_007
source: Die Nachricht wurde erfolgreich gesendet.
pl: Wiadomość została wysłana.

# 67941::40018_009
source: Ein Fehler ist aufgetreten. Die Nachricht wurde nicht gesendet.
pl: Wystąpił błąd. Wiadomość nie została wysłana.

# 67941::40018_011
source: Die Bestellung
pl: Zamówienie

# 67941::40018_012
source: wurde storniert.
pl: zostało anulowane.

# 67941::40018_011_zw
source: Erstattung wurde storniert.
pl: Zwrot został anulowany.

# 67941::40018_012_zw
source: "Erstattung kann nicht rückgängig gemacht werden. Weitere Informationen erfahren Sie von unserem <a href="/contact.php">Kundenservice</a>.
pl: "Zwrot nie może zostać anulowany. Skontaktuj się z <a href="contact.php"> obsługą </a> w celu uzyskanie szczegółowych informacji.

# 67941::40018_014
source: Datenbankfehler.
pl: Błąd bazy danych.

# 67941::40018_016
source: Diese Bestellung kann nicht storniert werden.
pl: Nie można anulować tego zamówienia.

# 67941::40018_018
source: Viele Dank! Ihre Bestellung
pl: Dziękujemy. Zamówienie

# 67941::40018_019
source: wurde als bestätigt markiert.
pl: zostało oznaczone jako potwierdzone.

# 67941::40018_021
source: Die Bestellung muss nicht mehr per E-Mail bestätigt werden.
pl: Zamówienie nie musi być już potwierdzane e-mailem.

# 67941::40018_023
source: Die Bestellung wurde bereits bestätigt.
pl: Zamówienie zostało już wcześniej potwierdzone.

# 67941::40018_025
source: Die angegebene Adresse ist ungültig oder wurde inkorrekt eingegeben.
pl: Podany adres jest niepoprawny lub został niepoprawnie wpisany.

# 67941::40018_027
source: Sie können diese Bestellung nicht ändern. Bitte kontaktieren Sie <a href="/contact.php">unseren Kundenservice</a>.
pl: Nie możesz modyfikować tego zamówienia. Skontaktuj się z <a href="/contact.php">obsługą sklepu</a>.

# 67941::40018_029
source: Sie haben Ihre Vorauszahlung storniert. Das Geld wird Ihnen zurückerstattet, sobald es auf unserem Konto eingegangen ist.
pl: Usunąłeś przedpłatę. Pieniądze zostaną zwrócone jak pojawią się na naszym koncie.

# 67941::40018_031
source: Der angegebene Benutzername oder das angegebene Passwort ist nicht korrekt.
pl: Podany login lub hasło nie jest poprawne.

# 67941::40018_033
source: Es existiert kein Konto mit dem angegebenen Benutzernamen und/oder der angegebenen E-Mail-Adresse.
pl: Nie ma konta o takim loginie lub z takim adresem e-mail.

# 67941::40018_035
source: Das angegebene Konto wurde gesperrt.
pl: Podane konto zostało zablokowane.

# 67941::40018_036
source: Der Shop ist nur für Großhandelskunden verfügbar. Wenn Sie den Status eines Großhandelskunden erhalten möchten, wenden Sie sich bitte an unseren Kundenservice.
pl: Sklep jest dostępny tylko dla klientów hurtowych. Jeżeli chciałbyś uzyskać status hurtownika skontaktuj się z obsługą sklepu.

# 67941::40018_037
source: An Ihre Adresse wurde eine E-Mail gesendet, dank der Sie sich in unserem Shop automatisch einloggen können. Danach können Sie Ihr Passwort jederzeit ändern. Hierzu gehen Sie bitte zu Ihrer Benutzerdatenseite.
pl: Na Twój adres został wysłany e-mail, który pozwala na automatyczne zalogowanie się. Zmiana hasła będzie możliwa po zalogowaniu na stronie edycji Twoich danych.

# 67941::40018_039
source: Ihr Warenkorb enthält noch keine Produkte. Suchen Sie sich ein oder mehrere Produkte aus unserem Sortiment aus und fügen Sie sie dem Warenkorb hinzu, um eine Bestellung aufgeben zu können.
pl: Twój koszyk jest pusty. Dodaj do niego towary, aby móc rozpocząć składanie zamówienia.

# 67941::40018_039a
source: Ihr Warenkorb hat die maximale Anzahl an Produkten erreicht.
pl: Twój koszyk osiągnął maksymalną dostępną ilość towarów.

# 67941::40018_041
source: Wunschliste ist leer.
pl: Lista obserwowanych jest pusta.

# 67941::40018_043
source: Der Bestellwert ist zu niedrig.
pl: Za mała wartość zamówienia.

# 67941::40018_044
source: Der Mindestbestellwert beträgt
pl: Minimalna wartość zamówienia to

# 67941::40018_043_wholesale
source: Der Bestellwert ist zu niedrig.
pl: Za mała wartość zamówienia.

# 67941::40018_044_wholesale
source: Der Mindestbestellwert für Großhändler beträgt
pl: Minimalna wartość zakupów hurtowych wynosi

# 67941::40018_046
source: Sie können Ihre Bestellung nicht aufgeben, weil einige Produkte
pl: Nie możesz złożyć zamówienia, ponieważ niektórych towarów

# 67941::40018_048
source: in der von Ihnen gewünschten Stückzahl nicht verfügbar sind.
pl: mamy mniej niż próbujesz zamówić.

# 67941::40018_050
source: Der Gesamtwert Ihrer aufgegebenen Bestellungen ist zu hoch
pl: Łączna suma złożonych przez Ciebie zamówień jest zbyt duża

# 67941::40018_051
source: Bitte warten Sie, bis wir Ihre vorherige Bestellung abgeschlossen haben, oder
pl: Poczekaj aż zrealizujemy to co zamówiłeś wcześniej, lub

# 67941::40018_052
source: stornieren Sie sie.
pl: anuluj wcześniejsze zamówienie.

# 67941::40018_059
source: Bitte entschuldigen Sie, aber wir haben keine Versandart für Ihr Land vorgesehen. Möchten Sie Ihre Bestellung dennoch in unserem Shop aufgeben, <a href="/contact.php">kontaktieren Sie bitte unseren Kundenservice</a>.
pl: Przepraszamy, ale nie dostarczamy towarów do wybranego kraju dostawy. Jeżeli chciałbyś złożyć zamówienie w naszym sklepie - <a href="/contact.php">skontaktuj się z nami</a> w celu dodania możliwości dostarczania przesyłek do Twojego kraju.

# 67941::40018_061
source: Die angegebene E-Mail-Adresse ist in unserer Mailingliste noch nicht vorhanden.
pl: Podanego przez Ciebie adresu e-mail nie ma na naszej liście mailingowej.

# 67941::40018_063
source: Die E-Mail-Adresse wurde aus der Mailingliste entfernt.
pl: Adres e-mail został usunięty z listy mailingowej.

# 67941::40018_065
source: Die E-Mail-Adresse wurde zur Mailingliste hinzugefügt.
pl: Adres e-mail został dodany do listy mailingowej.

# 67941::40018_065_1
source: Die angegebene E-Mail-Adresse wurde bereits in unsere Mailingliste eingetragen.
pl: Podany adres e-mail widnieje już na liście mailingowej.

# 67941::40018_067
source: Ungültige E-Mail-Adresse. Bitte versuchen Sie es erneut.
pl: Nieprawidłowy adres e-mail. Proszę spróbować ponownie.

# 67941::40018_069
source: An die angegebene E-Mail-Adresse wurde eine Nachricht mit der Bestätigung von Änderungen in unserer Mailingliste gesendet. Bitte rufen Sie die E-Mail ab und folgen Sie den darin enthaltenene Hinweisen.
pl: Na podany adres e-mail została wysłana wiadomość z potwierdzeniem zmian w naszej liście mailingowej. Odbierz pocztę i podążaj za wskazówkami zawartymi w wiadomości.

# 67941::40018_073
source: Die Anweisung zur Online-Zahlung wurde angenommen.
pl: Dyspozycja dokonania płatności internetowej została przyjęta.

# 67941::40018_075
source: Beim Zahlen mit der von Ihnen ausgewählten Zahlungsart (Online-Zahlung) ist ein Fehler aufgetreten.
pl: Wystąpił błąd płatności internetowej.

# 67941::40018_075a
source: Bestätigung seitens des Zahlungssystems wird erwartet.
pl: Awaiting confirmation from a payment system.

# 67941::40018_074
source: Die Anweisung zur Ratenzahlung wurde angenommen.
pl: Dyspozycja dokonania płatności ratami została przyjęta.

# 67941::40018_076
source: Beim Zahlen mit der von Ihnen ausgewählten Zahlungsart (Ratenzahlung) ist ein Fehler aufgetreten.
pl: Wystąpił błąd płatności ratami.

# 67941::40018_077
source: Der Kommentar wurde hinzugefügt und wartet auf Moderation.
pl: Komentarz został dodany i czeka na moderację.

# 67941::40018_079
source: Ein Fehler ist aufgetreten – der Kommentar wurde nicht zum Produkt hinzugefügt.
pl: Wystąpił błąd - komentarz nie został dodany do produktu.

# 67941::40018_090
source: Der Zugriff auf diese Datei wurde verweigert.
pl: Dostęp do tego pliku jest zabroniony.

# 67941::40018_091
source: Das gesuchte Dokument wurde nicht gefunden. Wenn Sie auf diese Seite durch einen Link geleitet wurden, wären wir Ihnen dankbar, wenn <a href="/contact.php">Sie uns darüber informieren</a>.
pl: Podany dokument nie został odnaleziony. Jeżeli na tą stronę zostałeś odesłany przez błędny link, prosimy o <a href="/contact.php">zgłoszenie nam tego</a>.

# 67941::40018_092
source: Ein Serverfehler ist aufgetreten. Bitte warten Sie einen Augenblick und versuchen Sie, die Seite erneut aufzurufen.
pl: Wystąpił błąd serwera. Poczekaj chwilę i spróbuj ponownie odświeżyć stronę.

# 67941::40018_291
source: Ihre Frage zum Produkt
pl: Pytanie dotyczące towaru

# 67941::40018_295
source: wurde erfolgreich gesendet. Bitte warten Sie auf unsere Antwort.
pl: zostało pomyślnie wysłane. Proszę czekać na odpowiedź.

# 67941::40018_292
source: Ihre Frage zum Produkt
pl: Pytanie dotyczące towaru

# 67941::40018_296
source: konnte nicht gesendet werden. Bitte versuchen Sie es später erneut.
pl: nie zostało wysłane. Spróbuj ponownie później.

# 67941::40018_293
source: Ungültige E-Mail-Adresse. Bitte geben Sie die korrekte E-Mail-Adresse ein.
pl: Nieprawidłowy adres e-mail. Prosimy o podanie poprawnego adresu e-mail.

# 67941::40018_301
source: Die Länge der eingegebenen E-Mail-Adressen darf 255 Zeichen nicht überschreiten.
pl: Długość adresów w polu adresu e-mail nie może przekroczyć 255 znaków.

# 67941::40018_302
source: Die eingegebene E-Mail-Adresse bzw. die eingegebenen E-Mail-Adressen sind ungültig. Bitte überprüfen Sie sie noch einmal. Denken Sie daran, dass mehrere Adressen durch Kommata getrennt werden müssen.
pl: Wpisany adres lub adresy e-mail są niepoprawne. Sprawdź czy są one wpisane prawidłowo, a jeżeli podajesz więcej niż jeden adres, czy zostały one rozdzielone przecinkami.

# 67941::40018_303
source: Die eingegebene Unterschrift ist zu kurz. Bitte geben Sie Ihren Namen bzw. Spitznamen ein, damit der Empfänger Sie erkennen kann.
pl: Wpisany podpis jest za krótki. Podaj swoje imię lub ksywę, po którym odbiorca Cię rozpozna.

# 67941::40018_304
source: Bitte geben Sie Ihre Nachricht ein.
pl: Proszę podać treść wiadomości dla znajomego.

# 67941::40018_305
source: Ihre Nachricht mit der Produktempfehlung wurde gesendet.
pl: Wiadomość z poleceniem towaru została wysłana.

# 67941::53434_rebate01
source: Das Sonderangebot für diesen Rabattcode wurde noch nicht gestartet.
pl: Promocja dla tego kodu rabatowego jeszcze się nie rozpoczęła.

# 67941::53434_rebate02
source: Das Sonderangebot für diesen Rabattcode wurde bereits beendet.
pl: Promocja dla tego kodu rabatowego już się skończyła.

# 67941::53434_rebate03
source: Der angegebene Rabattcode existiert nicht.
pl: Podany kod rabatowy nie istnieje.

# 67941::40018_306
source: Bei der Übermittlung Ihrer Bestellung ist ein Fehler aufgetreten. Bitte loggen Sie sich erneut ein, um den Bestellvorgang abzuschließen. Sollten Sie weiterhin Schwierigkeiten haben, <a href="/contact.php">kontaktieren Sie bitte unseren Kundenservice</a>.
pl: Wystąpił błąd podczas składania zamówienia.Prosimy zaloguj się ponownie i dokończ zakupy. Jeżeli jest to niemożliwe prosimy o <a href="/contact.php">kontakt z obsługą sklepu</a>.

# 67941::53434_attachment
source: Der Anhang, den Sie herunterzuladen versuchen, ist nicht verfügbar.
pl: Załącznik, który próbujesz pobrać nie jest dostępny.

# 67941::53434_stocknotfound
source: Es wurde kein Abholort gefunden.
pl: Nie znaleziono punktu odbioru.

# 67941::53434_stock_transfer
source: Sie können die Bestellung nicht aufgeben, weil die bestellten Produkte sich in verschiedenen Lagern befinden. Bitte <a href="/contact.php">kontaktieren Sie die Shop-Mitarbeiter</a>, um die Informationen zu erhalten, wie Sie Ihre Bestellung vervollständigen können.
pl: Nie możesz złożyć zamówienia, ponieważ zamawiane towary znajdują się w różnych magazynach. <a href="/contact.php">Skontaktuj się z obsługą sklepu</a> w celu uzyskania informacji jak skompletować zamówienie.

# 67941::53434_insurance_error
source: Es ist ein Fehler aufgetreten. Ihre Bestellung konnte nicht versichert werden. <a href="/contact.php">Bitte kontaktieren Sie unseren Kundenservice.</a>
pl: Wystąpił błąd podczas ubezpieczenia Twojego zamówienia i nie zostało ono zarejestrowane. <a href="/contact.php">Skontaktuj się z obsługą sklepu w celu wyjaśnienia sytuacji. </a>

# 67941::53434_products_not_available
source: Das Produkt ist an keinem der Abholorte verfügbar.
pl: Produkt nie występuje w żadnym punkcie odbioru osobistego.

# 67941::53434_no_partners
source: Bitte entschuldigen Sie. Unser Shop stellt Informationen über unsere Geschäftspartner nicht zur Verfügung.
pl: Przepraszamy. Nasz sklep nie udostępnia informacji o swoich partnerach handlowych.

# 67941::53434_only_register
source: Die Seite ist nur für eingeloggte Kunden verfügbar. <a class="loginPopUpShow" href="/signin.php" title="Einloggen">Loggen Sie sich ein.</a>
pl: Strona dostępna tylko dla zalogowanych. <a class="loginPopUpShow" href="/signin.php" title="Zaloguj się">Zaloguj się.</a>

# 67941::53434_only_unregister
source: Die Seite ist nur für nicht eingeloggte Kunden verfügbar. <a href="/login.php?operation=logout" title="Ausloggen">Loggen Sie sich aus.</a>
pl: Strona dostępna tylko dla niezalogowanych. <a href="/login.php?operation=logout" title="Wyloguj się">Wyloguj się.</a>

# 67941::54744_question_confirmed
source: Vielen Dank für Ihre Kontaktaufnahme. Wir haben Ihre Frage registriert. Die Antwort wird so schnell wie möglich an Ihre E-Mail-Adresse geschickt.
pl: Dziękujemy za kontakt. Zarejestrowaliśmy Twoje pytanie. Odpowiedź prześlemy na Twój e-mail tak szybko jak będzie to możliwe.

# 67941::54744_question_confirm_error
source: Ein Fehler ist aufgetreten. Ihre Frage zum Produkt wurde nicht gesendet.
pl: Wystąpił błąd. Pytanie o produkt nie zostało wysłane.

# 67941::54744_question_wrong_email
source: Ungültige E-Mail-Adresse. Die Frage konnte nicht gesendet werden.
pl: Nieprawidłowy adres e-mail. Pytanie nie zostało wysłane.

# 67941::54744_question_sent
source: Vielen Dank für Ihre Anfrage. In Kürze erhalten Sie eine E-Mail mit einem Link. Bitte klicken Sie ihn an, um Ihre Frage an uns abzuschicken.
pl: Dziękujemy za zadanie pytania. Aby potwierdzić jego wysłanie, kliknij w link w e-mailu, który Ci właśnie wysłaliśmy.

# 67941::40018_to_many_products
source: Maximale Anzahl von Waren wird für den Vergleich aufgenommen. Entfernen Sie einige von ihnen um die andere hinzuzufügen.
pl: Maksymalnie wiele towarów jest dodanych do porównania. Usuń któryś, aby móc dodać kolejny.

# 67941::40018_virtual_products_not_found
source: Die Liste der Dateien, die Sie nicht mehr herunterladen können, ist leer.
pl: Lista plików, których nie możesz już pobrać, jest pusta.

# 67941::40018_virtual_products_to_download_not_found
source: Es sind keine Dateien zum Herunterladen vorhanden. Diese Seite wird erst nach dem Kauf der Dateien aktiviert.
pl: Nie masz żadnych plików do pobrania. Ta strona będzie aktywna po ich zakupieniu.

# 67941::n54744_badlogin_txt
source: Anmeldenseite
pl: Strona logowania

# 67941::n54744_wroc_do_koszyka_txt
source: Ihr Warenkorb
pl: Twój koszyk

# 67941::n54744_strona_glowna_txt
source: Startseite
pl: Strona główna

# 67941::n54744_do_signin_txt
source: Anmeldenseite
pl: Strona logowania

# 67941::n54744_retbut_wroc_do_koszyka_txt
source: Zurück
pl: Powrót

# 67941::n54744_retbut_sprawdz_swoj_kod_txt
source: Code überprüfen
pl: Sprawdź swój kod

# 67941::n54744_goback_txt
source: Zurück
pl: Powrót

# 69374::step1_txt
source: Bestellung <b>auswählen</b>
pl: <b>Wybierz</b> zamówienie

# 69374::step2_txt
source: Artikel <b>auswählen</b>
pl: <b>Wybierz towary</b> do zwrotu

# 69374::step3_txt
source: Rückgabeart <b>auswählen</b>
pl: <b>Wybierz sposób</b> zwrotu towarów

# 69374::step4_txt
source: Rückgabeort <b>auswählen</b>
pl: <b>Wybierz punkt</b> dostarczenia towaru

# 69374::step5_txt
source: Rückerstattungsart <b>auswählen</b>
pl: <b>Wybierz formę</b> zwrotu należności

# 69374::step6_txt
source: Artikelrückgabe <b>bestätigen</b>
pl: <b>Zatwierdź</b> Twój zwrot

# 69374::54568_001ca
source: Daten und Bemerkungen
pl: Dane i uwagi

# 69374::51000_info1ba
source: Rechnungsdaten
pl: Dane bilingowe

# 69374::51000_infonip
source: USt-IdNr.
pl: NIP:

# 69374::51000_900a
source: Rechnungsdaten ändern
pl: zmień dane billingowe

# 69374::51000_info2a
source: Standort für die Rückgabe der Bestellung
pl: Adres punktu zwrotu

# 69374::order2_stock_link
source: mehr Informationen
pl: więcej informacji

# 69374::order2_change_stock_link
source: Standort für die Rückgabe der Bestellung ändern
pl: zmień adres punktu zwrotu

# 69374::51000_info2bc
source: Standort für die Rückgabe der Bestellung
pl: Punkt dostarczenia zwrotu

# 69374::51000_900
source: Standort für die Rückgabe der Bestellung ändern
pl: zmień punkt dostarczenia zwrotu

# 69374::order2_comment1
source: Bemerkungen an den Shop
pl: Uwagi dla sklepu

# 69374::51000b
source: Retournierte Produkte
pl: Towary do zwrotu

# 69374::51000_1
source: Einheitspreis
pl: Cena jedn

# 69374::51000_2
source: Anzahl
pl: Ilość

# 69374::51000_3
source: Wert
pl: Wartość

# 69374::51000_013
source: Größe
pl: Rozmiar:

# 69374::deliv51066abis
source: Rückerstattungs- und Versandart
pl: Sposób zwrotu towarów i forma zwrotu należności

# 69374::order2_info_21a
source: Versandart:
pl: Sposób zwrotu towarów:

# 69374::51900_1_bis
source: Ich liefere den bzw. die Artikel an einen der verfügbaren Rückgabeorte
pl: Dostarczę osobiście do jednego z punktów obsługi zwrotów

# 69374::51900_2_bis
source: Ich möchte eine der im Shop verfügbaren Lieferarten auswählen
pl: Skorzystam z przesyłek sklepu

# 69374::51900_2_d_bis
source: Die Gebühr wird vom Wert der retournierten Artikel abgezogen.
pl: Opłata zostanie odliczona od wartości zwracanych towarów.

# 69374::51900_3_bis
source: Ich übernehme den Rückversand und die damit verbundenen Kosten
pl: Wyślę samodzielnie i samodzielnie opłacę przesyłkę

# 69374::51900_3_d_bis
source: Ich verpflichte mich, sowohl den Rückversand an den Shop als auch die damit verbundenen Kosten zu übernehmen.
pl: Zobowiązuję się do samodzielnego nadania paczki wraz z poniesieniem wszystkich kosztów związanych z dostarczeniem zwrotu do sklepu.

# 69374::51900_1
source: Rückerstattungsart: Kundensaldo
pl: Forma zwrotu należności: Saldo klienta

# 69374::51900_1_d
source: Der Gegenwert Ihrer Bestellung wird Ihrem Kundenkonto gutgeschrieben. Sie können diese Gutschrift für den nächsten Einkauf verwenden.
pl: Wybieram zwrot kwoty na saldo klienta, do wykorzystania przy okazji realizacji kolejnych zakupów w sklepie.

# 69374::51900_2
source: Rückerstattungsart: Überweisung
pl: Forma zwrotu należności: Przelew

# 69374::51900_2_d
source: Der Gegenwert Ihrer Bestellung wird Ihnen per Banküberweisung an die folgende Bankverbindung zurückerstattet.
pl: Równowartość Twoich zakupów zostanie zwrócona w formie przelewu bankowego na konto.

# 69374::51900_3
source: Rückerstattungsart: Handelskredit wiederherstellen
pl: Forma zwrotu należności: Przywróć kredyt kupiecki

# 69374::51900_3_d
source: Der Gegenwert Ihrer Bestellung wird Ihrem Kundenkonto in Form eines Handelskredits gutgeschrieben.
pl: Równowartość twoich zakupów zostanie dodana do twojego salda w formie kredytu kupieckiego.

# 69374::prepaid008w
source: Wert der zurückgegebenen Ware:
pl: Wartość zwracanych towarów:

# 69374::prepaid011do
source: Rückerstattung der Versandkosten an den Kunden:
pl: Zwrot kosztu dostawy do klienta:

# 69374::prepaid011do2
source: Rücksendekosten:
pl: Koszt przesyłki zwrotnej:

# 69374::53706_001c
source: Retoure:
pl: Do zwrotu:

# 69374::order2_button_back
source: Zurück zum vorherigen Schritt
pl: Wróć do poprzedniego kroku

# 69374::order2_button_order
source: Retourenantrag hinzufügen
pl: Dodaj zgłoszenie zwrotu

# 69374::order2_button_order_ch
source: Änderungen speichern
pl: Zapisz zmiany

# 69363::step1_txt
source: Bestellung <b>auswählen</b>
pl: <b>Wybierz</b> zamówienie

# 69363::step2_txt
source: Artikel <b>auswählen</b>
pl: <b>Wybierz towary</b> do zwrotu

# 69363::step3_txt
source: Rückgabeart <b>auswählen</b>
pl: <b>Wybierz sposób</b> zwrotu towarów

# 69363::step4_txt
source: Rückgabeort <b>auswählen</b>
pl: <b>Wybierz punkt</b> dostarczenia towaru

# 69363::step5_txt
source: Rückerstattungsart <b>auswählen</b>
pl: <b>Wybierz formę</b> zwrotu należności

# 69363::step6_txt
source: Artikelrückgabe <b>bestätigen</b>
pl: <b>Zatwierdź</b> Twój zwrot

# 69363::51900_00634aw
source: Wählen Sie die gewünschte Retourenart aus
pl: Wybierz najwygodniejszy dla ciebie sposób wysyłki zwrotu

# 69363::53687_0990
source: Lieferzeit:
pl: Czas dostawy:

# 69363::53687_0991a
source: innerhalb von 24 Std.
pl: do 24h

# 69363::53706_003c
source: Tag
pl: dzień

# 69363::53706_003b
source: Tagen
pl: dni

# 69363::53706_003godz
source: Std.
pl: godz.

# 69363::53687_011nopoints
source: Sie haben nicht genug Punkte
pl: Nie masz wystarczającej ilości punktów

# 69363::53687_011
source: Ab
pl: Od

# 69363::order2_button_back
source: Zurück zum vorherigen Schritt
pl: Wróć do poprzedniego kroku

# 69363::50001_10a
source: Weiter
pl: Przejdź dalej

# 69363::69363_js_txt_1
source: Wählen Sie die gewünschte Retourenart aus
pl: Wybierz najwygodniejszy dla ciebie sposób wysyłki zwrotu

# 69381::prepaid016
source: Sendungsnummer:
pl: numer przesyłki:

# 69381::prepaid017a
source: Sendungsverfolgung:
pl: śledzenie przesyłki:

# 69381::prepaid017
source: Seite des Transporteurs
pl: strona przewoźnika

# 69381::5_4a
source: Versenden Sie das Paket <small>ohne zusätzliche Kosten</small>
pl: Nadaj paczkę <small>Za nadanie nic dodatkowo nie płacisz</small>

# 69381::prepaid007
source: Einheitspreis
pl: data wygenerowania zwrotu:

# 69381::status_1
source: Nicht bearbeitete Retoure
pl: Zwrot nieobsłużony

# 69381::status_2
source: Angenommene Retoure
pl: Zwrot rozpatrzony pozytywnie

# 69381::status_3
source: Abhgelehnte Retoure
pl: Zwrot rozpatrzony negatywnie

# 69381::status_13
source: Durch den Kunden stornierte Retoure
pl: Zwrot anulowany przez klienta

# 69381::status_14
source: Stornierte Retoure
pl: Zwrot anulowany

# 69381::status_15
source: Erneuter Bestellversand
pl: Ponowna wysyłka zamówienia

# 69381::status_16
source: Kein erneuter Bestellversand
pl: Zaniechanie ponownej wysyłki zamówienia

# 69381::status_17
source: Kunde hat eine Retoure beantragt und gibt den Artikel persönlich zurück
pl: Klient wygenerował zwrot - dostarczy go osobiście

# 69381::status_18
source: Kunde hat eine Retoure beantragt und übernimmt den Rückversand des Artikels
pl: Klient wygenerował zwrot - wyśle go samodzielnie

# 69381::prepaid006
source: <strong>Retournierte Produkte</strong>
pl: <strong>Szczegóły zwrotu:</strong>

# 69381::5_1a
source: Drucken Sie das Rücksendeformular und das Rücksendeetikett aus
pl: Wydrukuj zgłoszenie zwrotu i etykiety
