Repository: Bumilka/zielonaesencja.pl
Catalog: SMARTY_GE_v2_Fashion/FILES/translation_pol.xliff
Languages: pl

# 67953::w010b
source: Das Passwort muss aus mindestens 4 und nicht mehr als 15 Zeichen bestehen.
pl: Poprawne hasło musi składać się przynajmniej z 4 znaków i nie więcej niż 15 znaków.

# 67953::w010hb
source: Das Passwort muss aus mindestens 4 und nicht mehr als 15 Zeichen bestehen.
pl: Poprawne hasło musi składać się przynajmniej z 4 znaków i nie więcej niż 15 znaków.

# 67953::w010c
source: Das Passwort und der Benutzername dürfen nicht identisch sein.
pl: Poprawne hasło musi być różne od loginu.

# 67953::w012
source: Das Passwort und die Passwort-Wiederholung stimmen nicht überein.
pl: Hasło i potwierdzenie hasła są różne.

# 67953::w013
source: Der eingegebene Vorname ist zu kurz.
pl: Podane imię jest za krótkie.

# 67953::w014
source: Der Vorname oder der Nachname fehlt.
pl: Brakuje imienia lub nazwiska.

# 67953::w014b
source: Das Geburtsdatum enthält ungültige Werte oder wurde in einem falschen Format gespeichert.
pl: Data urodzenia zawiera nieprawidłowe wartości lub zapisana jest w nieprawidłowym formacie.

# 67953::w015
source: Die E-Mail-Adresse ist ungültig.
pl: Adres e-mail jest błędny.

# 67953::w017
source: Wenn Sie eine USt-IdNr. eingeben, benutzen Sie bitte das Format DEXXXXXXXXX.
pl: Wpisując NIP użyj formatu PLXXXXXXXXXX dla NIP EU lub XXXXXXXXXX dla NIP polskiego.

# 67953::w115
source: Der eingegebene Firmenname ist ungültig.
pl: Nazwa firmy nie została podana prawidłowo.

# 67953::w018
source: Die eingegebene Region ist ungültig.
pl: Podany region jest błędny.

# 67953::w019
source: Die eingegebene Stadt ist ungültig.
pl: Podane miasto jest błędne.

# 67953::w020
source: Die eingegebene Adresse ist ungültig.
pl: Podany adres jest błędny.

# 67953::w021
source: Die eingegebene Telefonnummer ist ungültig.
pl: Podany telefon jest błędny.

# 67953::w022
source: Die eingegebene weitere Telefonnummer ist ungültig.
pl: Podany telefon zapasowy jest błędny.

# 67953::w023
source: Die eingegebene Postleitzahl ist ungültig.
pl: Niepoprawny kod pocztowy.

# 67953::w024123
source: Wenn die Lieferadresse mit der Rechnungsadresse des Käufers identisch ist, markieren Sie bitte die entsprechende Option.
pl: Jeżeli adres dostawy ma być taki sam jak adres kupującego zaznacz odpowiednią opcję.

# 67953::w024
source: Der eingegebene Vorname des Empfängers ist zu kurz.
pl: Podane imię odbiorcy jest za krótkie.

# 67953::w025
source: Der eingegebene Nachname des Empfängers ist zu kurz.
pl: Podane nazwisko odbiorcy jest za krótkie.

# 67953::w026
source: Die eingegebene Stadt des Empfängers ist ungültig.
pl: Podane miasto odbiorcy jest błędne.

# 67953::w027
source: Die eingegebene Adresse des Empfängers ist ungültig.
pl: Podany adres odbiorcy jest błędny.

# 67953::w028
source: Die eingegebene Region des Empfängers ist ungültig.
pl: Podany region odbiorcy jest błędny.

# 67953::w029
source: Die eingegebene Postleitzahl des Empfängers ist ungültig.
pl: Niepoprawny kod pocztowy odbiorcy.

# 67953::w021qwe
source: Beim Zahlen mit der von Ihnen ausgewählten Zahlungsart (Treuepunkte) sind Fehler aufgetreten.
pl: Wystąpiły błędy płatności punktami.

# 67953::w022qwe
source: Beim Zahlen mit der von Ihnen ausgewählten Zahlungsart (Gutschein) sind Fehler aufgetreten.
pl: Wystąpiły błędy płatności bonem.

# 67953::w022qwe1
source: In diesem Shop kann dieser Gutschein nicht eingelöst werden.
pl: W tym sklepie, ten bon jest nieważny.

# 67953::w022qwe2
source: Die Gutscheinnummer ist nicht korrekt. Es existiert kein Gutschein mit der angegebenen Identifikationsnummer. Bitte geben Sie die Identifikationsnummer erneut ein.
pl: Numer bonu jest niepoprawny. Nie istnieje bon o takim identyfikatorze. Spróbuj wpisać identyfikator ponownie, upewniając się, że jest on poprawny.

# 67953::w022qwe3
source: Der Gutschein wurde gesperrt.
pl: Ten bon jest zablokowany.

# 67953::w022qwe4
source: Der Gutschein wurde bereits eingelöst.
pl: Ten bon został już wykorzystany.

# 67953::w022qwe5
source: Dieser Gutschein ist nicht mehr gültig.
pl: Ten bon jest już nieważny - termin ważności minął.

# 67953::w022qwe7
source: Es existiert kein Gutschein mit der angegebenen Identifikationsnummer. Bitte geben Sie die Identifikationsnummer erneut ein.
pl: Bon o podanym identyfikatorze nie istnieje. Spróbuj wpisać identyfikator ponownie.

# 67953::w022qwe8
source: Es wurde keine Gutschein-ID angegeben.
pl: Nie podano identyfikatora bonu.

# 67953::w028qwe
source: Es sind Fehler aufgetreten – bitte wählen Sie eine andere Zahlungsart.
pl: Wystąpiły błędy - wybierz inną formę płatności.

# 67953::w029qwe
source: Beim Zahlen sind Fehler aufgetreten. Bitte versuchen Sie gleich noch einmal, die Bestellung zu bezahlen.
pl: Wystąpiły błędy płatności. Spróbuj ponownie opłacić zamówenie za chwilę.

# 67953::order_newpayment_points_error
source: Sie haben nicht genug Treuepunkte für diese Bestellung - bitte wählen Sie eine andere Zahlungsform.
pl: Nie masz wystarczającej ilości punktów lojalnościowych aby opłacić to zamówienie- wybierz inną formę płatności.

# 67953::a001
source: Es wurden keine Produkte gefunden, die die eingestellten Filterkriterien erfüllen. Bitte ändern Sie Ihre Filterparameter.
pl: Nie znaleziono produktów o zadanych kryteriach filtrowania. Zmień parametry filtrów.

# 67953::a001bb
source: Ein unbekannter Fehler ist aufgetreten. Der Fragebogen wurde nicht abgeschickt.
pl: Wystąpił nieznany błąd. Ankieta nie została wysłana.

# 67953::a001bcc
source: Der Fragebogen wurde abgeschickt. Vielen Dank für Ihre Teilnahme an unserer Umfrage!
pl: Ankieta została wysłana. Dziękujemy!

# 67953::orderopen01
source: Die von Ihnen eingegebenen Daten sind leider falsch. Bitte versuchen Sie die Telefonnummer bzw. die E-Mail-Adresse zu finden, die Sie bei der Bestellung angegeben haben, oder überprüfen Sie noch einmal die Bestellungs-ID. Sollte es weiterhin nicht möglich sein, Ihre Bestellung über diese Seite zu öffnen, kontaktieren Sie bitte <a href="/contact.php">unseren Kundenservice</a>.
pl: Podane przez Ciebie dane są nieprawidłowe. Postaraj się odszukać telefon lub e-mail który podałeś przy składaniu zamówienia lub sprawdź czy podawany identyfikator zamówienia jest poprawny. Jeżeli mimo kilku prób nie możesz otworzyć zamówienia poprzez tą stronę, prosimy o <a href="/contact.php">kontakt</a>.

# 67953::ordernonstandard01
source: Es tut uns leid. Leider ist derzeit keine Berechnung Ihrer Versandkosten möglich. Wir würden uns aber freuen, wenn Sie sich trotzdem für den Kauf in unserem Shop entscheiden würden. Bitte kontaktieren Sie <a href="/contact.php">unseren Kundenservice</a>, um alle Fragen bezüglich der Annahme und Realisierung Ihrer Bestellung zu klären.
pl: Przepraszamy, ale nie przewidzieliśmy kosztów dostawy dla Twojego zamówienia. Chcielibyśmy je jednak przyjąć. Dlatego prosimy Ciebie o kontakt z <a href="/contact.php">obsługą naszego sklepu</a> w celu ustalenia możliwości przyjęcia i realizacji zamówienia.

# 67953::ordernonstandard02
source: Es tut uns leid. Leider wird derzeit die Bestellung in dieser Höhe nicht unterstützt. Wir würden uns aber freuen, wenn Sie sich trotzdem für den Kauf in unserem Shop entscheiden würden. Bitte kontaktieren Sie <a href="/contact.php">unseren Kundenservice</a>, um alle Fragen bezüglich der Annahme und Realisierung Ihrer Bestellung zu klären.
pl: Przepraszamy, ale nie przewidzieliśmy możliwości składania zamówienia z taką wartością zamówienia. Chcielibyśmy je jednak przyjąć. Dlatego prosimy Ciebie o kontakt z <a href="/contact.php">obsługą naszego sklepu</a> w celu ustalenia możliwości przyjęcia i realizacji zamówienia.

# 67953::ordernonstandard03
source: Es tut uns leid. Leider wird derzeit die Bestellung mit diesem Gewicht nicht unterstützt. Wir würden uns aber freuen, wenn Sie sich trotzdem für den Kauf in unserem Shop entscheiden würden. Bitte kontaktieren Sie <a href="/contact.php">unseren Kundenservice</a>, um alle Fragen bezüglich der Annahme und Realisierung Ihrer Bestellung zu klären.
pl: Przepraszamy, ale nie przewidzieliśmy możliwości składania zamówienia z taką wagą zamówienia. Chcielibyśmy je jednak przyjąć. Dlatego prosimy Ciebie o kontakt z <a href="/contact.php">obsługą naszego sklepu</a> w celu ustalenia możliwości przyjęcia i realizacji zamówienia.

# 67953::53434_auction01
source: Keine Informationen zur Auktion.
pl: Brak informacji o aukcji.

# 67953::53434_auction02
source: Keine Informationen zum Konto.
pl: Brak informacji o koncie.

# 67953::53434_auction03
source: Keine Informationen zum Auktionsgegenstand.
pl: Brak informacji o przedmiocie aukcji.

# 67953::53434_auction04
source: Keine Informationen zum Käufer.
pl: Brak informacji o kupującym.

# 67953::53434_auction05
source: Keine Informationen zum Verkäufer.
pl: Brak informacji o sprzedającym.

# 67953::53434_auction06
source: Keine Informationen zu den verfügbaren Sendungen.
pl: Brak informacji o dostępnych przesyłkach.

# 67953::53434_auction07
source: Keine Informationen zur Bestellung.
pl: Brak informacji o zamówieniu.

# 67953::53434_auction08
source: Das Entfernen sämtlicher Stückzahl ist nicht möglich. Die Bestellung muss mindestens die Warenstückzahl enthalten, die Sie ersteigert haben.
pl: Usunięcie wszystkich sztuk nie jest możliwe. Zamówienie musi zawierać minimum tyle sztuk towarów ile zakupiłeś na aukcji.

# 67953::53434_auction09
source: Die Waren lassen sich aus der Bestellung nicht entfernen, da ihre Stückzahl der ersteigerten Stückzahl gleicht ist.
pl: Nie można usunąć produktów z zamówienia, gdyż ich ilość jest równa wylicytowanej.

# 67953::m003
source: Es wurde ein korrekter Rabattcode eingegeben.
pl: Podano poprawny kod rabatowy.

# 67953::53434_rebate03
source: Der eingegebene Rabattcode existiert nicht.
pl: Podany kod rabatowy nie istnieje.

# 67953::53434_rebate01
source: Das Sonderangebot für diesen Rabattcode wurde noch nicht gestartet.
pl: Promocja dla tego kodu rabatowego jeszcze się nie rozpoczeła.

# 67953::53434_rebate02
source: Das Sonderangebot für diesen Rabattcode wurde bereits beendet.
pl: Promocja dla tego kodu rabatowego już się skończyła.

# 67953::40018_901
source: Die angegebene Kartennummer ist ungültig. Bitte geben Sie sie erneut ein oder <a href="/contact.php">kontaktieren Sie unseren Kundenservice</a>.
pl: Podany numer karty jest nieprawidłowy. Spróbuj ponownie lub <a href="/contact.php">skontaktuj się z obsługą sklepu</a>.

# 67953::40018_903
source: Das Ablaufdatum der Karte wurde erreicht.
pl: Termin ważności karty upłynął.

# 67953::40018_904
source: Die Karte wurde gesperrt. <a href="/contact.php">Bitte kontaktieren Sie unseren Kundenservice</a>.
pl: Ta karta została zablokowana. <a href="/contact.php">Skontaktuj się z obsługą sklepu</a>.

# 67953::40018_902
source: Die Karte wurde aktiviert.
pl: Karta została aktywowana.

# 67953::40018_920
source: Beim Registrieren der Meldung ist ein Fehler aufgetreten.
pl: Wystąpił błąd przy próbie rejestracji zgłoszenia.

# 67953::40018_921
source: Ihr Konto wurde als Großhandelskonto registriert. Sie können keine weiteren Meldungen einreichen.
pl: Twoje konto zostało zarejestrowane jako hurtowe. Nie możesz złożyć kolejnego zgłoszenia.

# 67953::40018_951
source: Ihre Liste der gekauften Produkte ist leer.
pl: Twoja lista zakupionych produktów jest pusta.

# 67953::40018_952
source: Ihr Land liegt außerhalb unseres Liefergebiets.
pl: Nie wysyłamy do twojego kraju.

# 67953::40018_953
source: Ihr Warenkorb ist leer.
pl: Twój koszyk jest pusty.

# 67953::40018_954
source: Ihr Bestellwert ist zu gering.
pl: Za mała wartość zamówienia.

# 67953::40018_955
source: Der Mindestbestellwert beträgt
pl: Minimalna wartość zamówienia to

# 67953::40018_956
source: Ihr Bestellwert ist zu hoch.
pl: Wartość zamówienia jest zbyt duża.

# 67953::40018_957max
source: Der maximale Bestellwert beträgt
pl: Maksymalna wartość zamówienia to

# 67953::40018_960
source: Die ausgewählte Lieferungsart erfordert die Angabe der Telefonnummer und der E-Mail-Adresse. Um diese Informationen zu ergänzen, verwenden Sie bitte
pl: Wybrana opcja dostawy wymaga podania numeru telefonu oraz adresu e-mail. Aby uzupełnić te informacje skorzystaj z

# 67953::40018_961
source: Klicken Sie hier, um die erforderlichen Daten zu ergänzen.
pl: Kliknij, aby przejść do edycji danych i uzupełnić niezbędne informacje.

# 67953::40018_962
source: das Formular zum Bearbeiten der Kundendaten
pl: formularza edycji danych klienta

# 67953::40018_964
source: Die Abholung der Bestellung an einer Packstation ist zurzeit nicht möglich. Bitte
pl: Ten rodzaj dostawy nie jest aktualnie dostępny. Prosimy o

# 67953::40018_965
source: Klicken Sie hier, um zur Wahl der Lieferungsarten zurückzukehren.
pl: Kliknij, aby wrócić do wyboru formy dostawy.

# 67953::40018_966
source: wählen Sie eine andere Lieferungsart
pl: wybranie innej formy dostawy lub sposobu płatności.

# 67953::40018_967
source: Die Selbstabholung der Bestellung ist zurzeit nicht möglich. Bitte
pl: Odbiór osobisty zamówienia jest w tej chwili niemożliwy. Prosimy o

# 67953::warning_rma_edit_error
source: Beim Bearbeiten der Reklamation ist ein Fehler aufgetreten.
pl: Wystąpił błąd podczas edycji reklamacji.

# 67953::warning_onlyHttps
source: Die Kreditkartenzahlung kann nur mittels einer verschlüsselten Verbindung durchgeführt werden. Überprüfen Sie, ob die Adresse unseres Shops mit HTTPS anfängt oder kontaktieren Sie unseren Kundenservice.
pl: Dokonać płatności kartą kredytową można tylko przy użyciu szyfrowanego połączenia. Sprawdź czy adres sklepu poprzedzony jest protokołem HTTPS lub skontaktuj się z obsługą sklepu.

# 67953::40018_923openid_c
source: Das Konto kann nicht mit dem anderen Konto verbunden sein, weil es schon mit einem anderen Konto in unserem Shop verbunden ist. Sie können sich von Ihrem Konto abmelden und sich anschließend wieder mit Daten von externen Service anmelden
pl: Nie można połączyć z podanym kontem z innego serwisu, ponieważ podane konto jest już połączone z innym kontem klienta w naszym sklepie. Możesz wylogować się z tego konta klienta i zalogować ponownie danymi z serwisu zewnętrznego

# 67953::w0001a
source: Sie sind nicht eingeloggt oder der Shop besitzt kein aktives Partnerprogramm.
pl: Nie jesteś zalogowany lub sklep nie posiada aktywnego programu partnerskiego.

# 67953::m001
source: Die ausgewählte Lieferadresse wurde entfernt.
pl: Wskazany adres dostawy został usunięty.

# 67953::m02201
source: Ihr Partnerprogramm wurde noch nicht aktiviert. Wenn Sie das Partnerprogramm aktivieren möchten, kontaktieren Sie bitte unseren Kundenservice.
pl: Nie masz aktywowanego programu partnerskiego. Jeżeli chcesz aktywować taką możliwość musisz skontaktować się z obsługą sklepu.

# 67953::m02301
source: Ihr Partnerprogramm wurde gesperrt.
pl: Twój program partnerski został zablokowany.

# 67953::m002
source: Die angegebene Andresse wurde als Standardadresse für Ihre Bestellungen eingestellt.
pl: Wskazany adres dostawy został ustawiony jako domyślny.

# 67953::40018_922
source: Die Meldung wurde registriert.
pl: Zgłoszenie zostało zarejestrowane.

# 67953::40018_923openid
source: Das Formular wurde mit den Daten ergänzt, die vom folgenden Service übergeben wurden:
pl: Formularz został uzupełniony danymi, które dostarczył

# 67953::40018_923openid_2
source: . Bitte überprüfen Sie die Daten und füllen Sie die leeren Felder aus.
pl: . Sprawdź aktualność danych i uzupełnij puste pola.

# 67953::40018_923openid_a
source: Das Formular wurde mit den Daten ergänzt, die vom folgenden Service übergeben wurden:
pl: Formularz został uzupełniony danymi, które dostarczył

# 67953::40018_923openid_a2
source: . Bitte überprüfen Sie die Daten und füllen Sie die leeren Felder aus.
pl: . Sprawdź aktualność danych i uzupełnij puste pola.

# 67953::40018_923openid_b
source: Das Konto wurde getrennt von
pl: Konto zostało rozłączone z

# 67953::40018_950openid
source: Einloggen wurde abgebrochen.
pl: Logowanie anulowane.

# 67953::40018_923
source: Die Meldung wurde geändert.
pl: Zgłoszenie zostało zmienione.

# 67953::40018_950
source: Ihre Wunschliste ist leer.
pl: Twoja lista obserwowanych jest pusta.

# 67953::40018_957empty
source: Ihre Liste der gesuchten Produkte ist leer.
pl: Twoja lista poszukiwanych produktów jest pusta.

# 67953::40018_958
source: Die Anmeldung des gesuchten Artikels wurde angenommen. Per E-Mail bekommen Sie eine Antwort, ob die Erweiterung der Warenliste um dieses Artikel möglich ist.
pl: Zgłoszenie poszukiwanego produktu zostało zarejestrowane. Otrzymasz odpowiedź e-mailem czy jest możliwe poszerzenie oferty o ten produkt.

# 67953::40018_959
source: Der Produktvorschlag wurde gelöscht.
pl: Zgłoszenie poszukiwanego produktu zostało usunięte.

# 67953::message_rma_add
source: Die Reklamation wurde hinzugefügt.
pl: Reklamacja została dodana.

# 67953::message_return_add
source: Die Anmeldung einer Retoure wurde hinzugefügt.
pl: Zgłoszenie zwrotu zostało dodane.

# 67953::message_z_edit
source: Änderungen in der Retoure wurden gespeichert.
pl: Zmiany w zwrocie zostały zapisane

# 67953::message_rma_edit
source: Die Änderungen in der Reklamation wurden gespeichert.
pl: Zmiany w reklamacji zostały zapisane.

# 67953::ordernonstandard04
source: Bitte verzeihen Sie uns, aber die Standardkosten der Lieferung für Ihre Bestellung wurden nicht vorausgesehen. Sie können die Bestellung weiter erteilen aber in diesem Moment werden die verbindlichen Lieferungskosten nicht angegeben. Die Lieferungskosten werden individuell von unserer Kundendienstabteilung nach der Annahme der Bestellung festgestellt. Wir nehmen Kontakt mit Ihnen auf, um die Bestellung zu bestätigen.<a href="/contact.php">Kontaktieren Sie uns</a> um genauere Informationen über die Lieferungsart und -kosten der bestellten Waren zu bekommen.
pl: Przepraszamy, ale nie zdefiniowaliśmy standardowego kosztu dostawy dla Twojego zamówienia. Możesz kontynuować składanie zamówienia, jednak nie zostanie w tej chwili podany wiążący nas koszt dostawy. Zostanie on ustalony indywidualnie przez naszą obsługę po przyjęciu zamówienia, po czym skontaktujemy się z Tobą w celu jego potwierdzenia. Jeżeli takie rozwiązanie nie odpowiada Ci, <a href="/contact.php">skontaktuj się z nami</a> w celu uzyskania bardziej szczegółowych informacji na temat kosztu dostawy lub możliwości złożenia zamówienia indywidualnie.

# 67953::ordernonstandard05
source: Bitte verzeihen Sie uns, aber die Standardkosten der Lieferung für Ihre Bestellung wurden nicht vorausgesehen. Sie können die Bestellung weiter erteilen aber in diesem Moment werden die verbindlichen Lieferungskosten nicht angegeben. Die Lieferungskosten werden individuell von unserer Kundendienstabteilung nach der Annahme der Bestellung festgestellt. Wir nehmen Kontakt mit Ihnen auf, um die Bestellung zu bestätigen.<a href="/contact.php">Kontaktieren Sie uns</a> um genauere Informationen über die Lieferungsart und -kosten der bestellten Waren zu bekommen.
pl: Przepraszamy, ale nie zdefiniowaliśmy standardowego kosztu dostawy dla takiej wartości zamówienia. Możesz kontynuować składanie zamówienia, jednak nie zostanie w tej chwili podany wiążący nas koszt dostawy. Zostanie on ustalony indywidualnie przez naszą obsługę po przyjęciu zamówienia, po czym skontaktujemy się z Tobą w celu jego potwierdzenia. Jeżeli takie rozwiązanie nie odpowiada Ci, <a href="/contact.php">skontaktuj się z nami</a> w celu uzyskania bardziej szczegółowych informacji na temat kosztu dostawy lub możliwości złożenia zamówienia indywidualnie.

# 67953::ordernonstandard06
source: Bitte verzeihen Sie uns, aber die Standardkosten der Lieferung für Ihre Bestellung wurden nicht vorausgesehen. Sie können die Bestellung weiter erteilen aber in diesem Moment werden die verbindlichen Lieferungskosten nicht angegeben. Die Lieferungskosten werden individuell von unserer Kundendienstabteilung nach der Annahme der Bestellung festgestellt. Wir nehmen Kontakt mit Ihnen auf, um die Bestellung zu bestätigen. <a href="/contact.php">Kontaktieren Sie uns</a> um genauere Informationen über die Lieferungsart und -kosten der bestellten Waren zu bekommen.
pl: Przepraszamy, ale nie zdefiniowaliśmy standardowego kosztu dostawy dla takiej wagi zamówienia. Możesz kontynuować składanie zamówienia, jednak nie zostanie w tej chwili podany wiążący nas koszt dostawy. Zostanie on ustalony indywidualnie przez naszą obsługę po przyjęciu zamówienia, po czym skontaktujemy się z Tobą w celu jego potwierdzenia. Jeżeli takie rozwiązanie nie odpowiada Ci, <a href="/contact.php">skontaktuj się z nami</a> w celu uzyskania bardziej szczegółowych informacji na temat kosztu dostawy lub możliwości złożenia zamówienia indywidualnie.

# 67953::mailing_addsuccess
source: Die E-Mail-Adresse wurde zur Mailingliste hinzugefügt.
pl: Adres e-mail został dodany do listy mailingowej.

# 67953::mailing_removesuccess
source: Die E-Mail-Adresse wurde aus der Mailingliste entfernt.
pl: Adres e-mail został usunięty z listy mailingowej.

# 67953::mailing_nosuchemail
source: Die von Ihnen angegebene E-Mail-Adresse wurde in unserer Mailingdatenbank nicht gefunden.
pl: Nie znaleźliśmy podanego przez Ciebie adresu e-mail w naszej bazie mailingowej.

# 67953::mailing_sendingconfirm
source: Eine E-mail wurde an Ihre E-mail-Adresse geschickt!
pl: Na podany adres e-mail wysłany został list z potwierdzeniem zmian w naszej liście mailingowej. Odbierz pocztę i podążaj za wskazówkami zawartymi w wiadomości.

# 67953::order_edit_a
source: Sie bearbeiten die Bestellung Nr.
pl: Edytujesz zamówienie numer

# 67953::order_edit_b
source: . Ändern Sie Ihre Bestellung oder gehen Sie zurück zur
pl: . Dokonaj zmian w zamówieniu bądź

# 67953::order_edit_c
source: Bestellübersicht
pl: wróć do szczegółów zamówienia

# 67953::order_edit_z_a
source: Sie bearbeiten die Retoure Nummer
pl: Edytujesz zwrot numer

# 67953::order_edit_z_b
source: . Nehmen Sie die Änderungen in der Retoure vor oder gehen
pl: . Dokonaj zmian w zwrocie bądź wróć do

# 67953::order_edit_z_c
source: Sie zurück zur Details der Retoure
pl: szczegółów zwrotu

# 69832::59244_001
source: Klicken Sie hier, um zur Startseite des Partnerprogramms zu gelangen
pl: Kliknij, by przejść do strony głównej Programu Partnerskiego

# 69832::59244_002
source: Partnerprogramm
pl: Program Partnerski

# 69832::59244_003
source: Partnerprogramm-Statistiken
pl: Statystyki Programu Partnerskiego

# 69832::59244_004
source: Statistiken <i class="icon-angle-down"></i>
pl: Statystyki <i class="icon-angle-down"></i>

# 69832::59244_011
source: Liste der Weiterleitungen zum Shop aufgrund Ihrer Empfehlung
pl: Lista przekierowań do sklepu z Twojego polecenia

# 69832::59244_012
source: Ihre Weiterleitungen
pl: Twoje przekierowania

# 69832::59244_013
source: Liste der Bestellungen der Kunden, die den Shop aufgrund Ihrer Empfehlung besucht haben
pl: Lista zamówień złożonych przez klientów, którzy trafili do sklepu z Twojego polecenia

# 69832::59244_014
source: Kundenbestellungen
pl: Zamówienia klientów

# 69832::59244_015
source: Liste der Kunden, die sich aufgrund Ihrer Empfehlung bei uns registriert haben
pl: Lista klientów, którzy założyli konto po wejściu z Twojego polecenia

# 69832::59244_016
source: Liste der Kunden
pl: Lista klientów

# 69832::59244_007
source: HTML-, PHP- und JavaScript-Werbungscode-Generator
pl: Generator kodu reklam HTML, PHP i JavaScript

# 69832::59244_008
source: Code und Bannergenerator <i class="icon-angle-down"></i>
pl: Generator kodów i bannerów <i class="icon-angle-down"></i>

# 69832::59244_0112
source: HTML-Code-Generator
pl: Generator kodu HTML

# 69832::59244_0122
source: HTML-Code-Generator
pl: Generator kodu HTML

# 69832::59244_01551
source: PHP-Code-Generator
pl: Generator kodu PHP

# 69832::59244_0165
source: PHP-Code-Generator
pl: Generator kodu PHP

# 69832::59244_0133
source: JavaScript-Code-Generator
pl: Generator kodu JavaScript
