Repository: Bumilka/zielonaesencja.pl
Catalog: SMARTY_GE_v2_Fashion/FILES/translation_pol.xliff
Languages: pl

# 76577::53599_07
source: nach Name aufsteigend
pl: po nazwie rosnąco

# 76577::53599_08
source: nach Name absteigend
pl: po nazwie malejąco

# 76577::40014_03
source: nach Preis aufsteigend
pl: po cenie rosnąco

# 76577::40014_04
source: nach Preis absteigend
pl: po cenie malejąco

# 76577::40014_05
source: nach Datum aufsteigend
pl: po dacie rosnąco

# 76577::40014_06
source: nach Datum absteigend
pl: po dacie malejąco

# 76577::40014_8
source: Anzeigen
pl: Pokaż

# 76577::n58551_01
source: Produkte filtern
pl: Filtrowanie

# 67012::66463_001
source: Aktive Filter
pl: Aktywne filtry

# 67012::66412_012_0011
source: Letzte Woche
pl: Ostatni tydzień

# 67012::66412_012_001
source: Letzter Monat
pl: Ostatni miesiąc

# 67012::66412_012_002
source: Letzte 3 Monate
pl: Ostatnie 3 miesiące

# 67012::66412_012_003
source: Letztes Halbjahr
pl: Ostatnie pół roku

# 67012::66412_012_004
source: Letztes Jahr
pl: Ostatni rok

# 67012::66463_003
source: Anzeigen nur
pl: Pokaż tylko

# 75885::55103_002
source: Hinzu vergleichen
pl: Dodane do porównania

# 75885::55103_00_2b
source: Produkte entfernen
pl: Usuń produkty

# 75885::55103_004
source: Produkte vergleichen
pl: Porównaj produkty

# 93310::54084_00_2
source: Auf die Vergleichsliste
pl: Dodaj do porównania

# 93310::58826_rem_title
source: Klicken Sie hier um das Produkt zu entfernen vergleichen
pl: Kliknij, aby usunąć produkt z porównywarki

# 93310::54084_00_2a
source: <i class="icon-remove"></i> Vergleichen entfernen
pl: <i class="icon-remove"></i> Usuń z porównania

# 93310::58826_title_comp
source: Klicken Sie hier um das Produkt der Vergleich hinzufügen
pl: Kliknij, aby dodać produkt do porównania

# 93310::53885_307pro
source: Sonderangebot
pl: Promocja

# 93310::53885_307n
source: Neu
pl: Nowość

# 93310::53885_307pr
source: Preisreduzierung
pl: Przecena

# 93310::53885_307p
source: Empfohlen
pl: Polecany

# 93310::58826_009
source: Klicken Sie hier, um zum Kontaktformular zu gelangen
pl: Kliknij, by przejść do formularza kontaktu

# 93310::58826_010
source: Preis auf Anfrage
pl: Cena na telefon

# 93310::6346345_choosesize
source: Wybierz rozm
pl: Wybierz rozmiar

# 93310::74559_001
source: Größe:
pl: Rozmiar:

# 76579::40014_8a
source: Sortieren
pl: Sortuj

# 76579::53599_07
source: Sortieren nach Name aufsteigend
pl: po nazwie rosnąco

# 76579::53599_08
source: Sortieren nach Name absteigend
pl: po nazwie malejąco

# 76579::40014_03
source: Sortieren nach Preis aufsteigend
pl: po cenie rosnąco

# 76579::40014_04
source: Sortieren nach Preis absteigend
pl: po cenie malejąco

# 76579::40014_05
source: Sortieren nach Datum aufsteigend
pl: po dacie rosnąco

# 76579::40014_06
source: Sortieren nach Datum absteigend
pl: po dacie malejąco

# 76579::40014_8
source: Anzeigen
pl: Pokaż

# 82114::59070_001
source: Erweiterte Suche
pl: Wyszukiwarka zaawansowana

# 82114::59070_002
source: Um das gesuchte Produkt zu finden, wählen Sie passende Suchkriterien. Unsere Suchmaschine schränkt die Suche auf die existierenden Produkte ein.
pl: Aby wyszukać interesujący Cię produkt, wybierz kryteria wyszukiwania. Wyszukiwarka zawęża kryteria do istniejących produktów.

# 82114::59070_003
source: Das gesuchte Produkt wurde nicht gefunden. Bitte wählen Sie andere Suchkriterien.
pl: Nie znaleziono produktu. Wybierz inne kryteria wyszukiwania.

# 82114::59070_004
source: bitte warten...
pl: proszę czekać...

# 82114::59070_005
source: Suchen
pl: Szukaj

# 82114::59070_006
source: Preis ab
pl: Cena od

# 82114::59070_007
source: bis
pl: do

# 82114::59070_008
source: Produkte zum Preis von
pl: Produkty w cenie

# 82114::59070_009
source: Suchen in
pl: Szukaj w

# 82114::59070_0010
source: ab
pl: od

# 82114::59070_0011
source: bis
pl: do

# 82114::59070_0012
source: auswählen
pl: wybierz

# 82114::59070_0014
source: Sortieren nach:
pl: Sortuj po:

# 82114::59070_0015
source: Preis
pl: Cenie

# 82114::59070_0016
source: Datum der Hinzufügung
pl: Dacie dodania

# 82114::59070_0017
source: Name
pl: Nazwie

# 82114::59070_0018
source: Aufsteigend
pl: Rosnąco

# 82114::59070_0019
source: Absteigend
pl: Malejąco

# 82114::59070_0020
source: Suche
pl: Szukaj

# 68380::n56203_konto
source: Connect with an existing account in another service
pl: Połącz konto z innym serwisem

# 68380::n56203_konto1
source: Hierzu loggen Sie sich zuerst ein und dann gehen Sie zu Ihren Konto-Einstellungen, wo Sie ein Tool zum Verbinden der Konten finden werden.
pl: Jeżeli posiadasz konto w jednym z poniższych serwisów, możesz je wykorzystać do utworzenia konta i późniejszego logowania.<br/><br/> <b>Jeżeli posiadasz już wcześniej założone konto</b> możesz je dla własnej wygody połączyć z logowaniem ze swojego ulubionego serwisu. Aby to zrobić, najpierw zaloguj się, a następnie przejdź do edycji swoich danych gdzie znajdziesz odpowiednie narzędzie do połączenia konta.

# 68380::56478_009za
source: Einloggen über
pl: Zaloguj się przez

# 68380::56478_009olo
source: Benutzername
pl: login

# 68380::56478_log
source: Einloggen
pl: Zaloguj się

# 67949::56478_001
source: Neuer Kunde
pl: Nowy klient

# 67949::56478_002
source: Wenn Sie noch kein Konto in unserem Shop erstellt haben, werden Sie darum gebeten, Ihre Daten anzugeben.
pl: Jeżeli wcześniej nie założyłeś konta w naszym sklepie, zostaniesz poproszony o podanie swoich danych i adresu dostawy.

# 67949::56478_003b
source: Anmelden und bestellen
pl: Zarejestruj się i zamów

# 67949::56478_003
source: Ohne Registrierung bestellen
pl: Zamów bez rejestracji

# 67949::56478_004
source: Registrieren
pl: Rejestracja

# 67949::56478_005
source: Wenn Sie noch kein Konto in unserem Shop erstellt haben, werden Sie darum gebeten, Ihre Daten anzugeben.
pl: Jeżeli wcześniej nie założyłeś konta w naszym sklepie, zostaniesz poproszony o podanie swoich danych i adresu dostawy.

# 67949::56478_006
source: Konto registrieren
pl: Załóż nowe konto

# 67949::56478_007
source: Einloggen
pl: Logowanie

# 67949::56478_007login
source: Log me in through
pl: Zaloguj mnie przez

# 67949::56478_007l1
source: Benutzername und Passwort
pl: login i hasło

# 67949::56478_007l2
source: Passwort erinnern
pl: przypomnij hasło

# 67949::56478_009
source: Benutzername / Kundenkarten-Nr. / E-mail
pl: Login / Nr karty stałego klienta / E-mail

# 67949::56478_010
source: Passwort / PIN
pl: Hasło / Pin karty stałego klienta

# 67949::56478_log
source: Einloggen
pl: Zaloguj się

# 67949::65718_remindpassword
source: Ich habe meinen Benutzernamen oder Passwort vergessen
pl: Nie pamiętam loginu lub hasła

# 67949::56478_007rec
source: Passwort vergessen?
pl: Przypomnienie hasła

# 67949::51100_001
source: An Ihre E-Mail-Adresse wird ein Link gesendet, der Sie automatisch im Shop einloggt. Hier können Sie sowohl Ihr Passwort als auch andere Daten festlegen.
pl: Na Twój adres zostanie wysłany e-mail, który pozwala na automatyczne zalogowanie się. Zmiana hasła będzie możliwa po zalogowaniu na stronie edycji Twoich danych.

# 67949::51100_007
source: Geben Sie Ihre e-mail bei der Registrierung angegeben oder Treue Kartennummer:
pl: Wpisz e-mail, który podałeś podczas rejestracji lub nr karty stałego klienta:

# 67949::51100_003
source: E-mail senden
pl: Wyślij e-mail

# 67949::65718_011bis
source: Zurück
pl: Wróć do standardowego logowania

# 77149::client_zone_login
source: Ihr Konto
pl: Twoje konto

# 77149::client_zone_loginedit
source: Bitte ändern Sie Ihre Daten
pl: Zmień swoje dane

# 77149::client_zone_address
source: Lieferadressen
pl: Adresy dostaw

# 77149::client_zone_orders_opened
source: Offene Bestellungen
pl: Bieżące zamówienia

# 77149::client_zone_orders_closed
source: Abgeschlossene Bestellungen
pl: Zamknięte zamówienia

# 77149::client_zone_affiliate
source: Partnerprogramm
pl: Program partnerski

# 77149::client_zone_rma
source: Reklamationen
pl: Reklamacje

# 77149::sitemap_header
source: Sitemap
pl: Mapa strony

# 77149::zone_tit_1
source: Informationen
pl: Informacje

# 77149::zone_tit_2
source: Sortiment
pl: Asortyment

# 77149::zone_tit_3
source: Kundenkonto
pl: Konto klienta

# 58112::stock_cms_label
source: Zusätzliche Informationen
pl: Dodatkowe informacje

# 64867::64553_MAPA_011
source: PL
pl: pol

# 64867::stock_info_label
source: Informationen zum Abholort
pl: Informacje o punkcie odbioru

# 64867::stock_info_name_title
source: Name
pl: Nazwa

# 64867::stock_info_street_title
source: Straße
pl: Ulica

# 64867::stock_info_zipcode_title
source: Postleitzahl
pl: Kod pocztowy

# 64867::stock_info_city_title
source: Stadt
pl: Miasto

# 64867::stock_info_country_title
source: Land
pl: Kraj

# 64867::stock_map
source: <i class="icon-globe"></i> <span class="hidden-phone">Auf Karte anzeigen</span><span class="visible-phone">Landkarte</span>
pl: <i class="icon-globe"></i> <span class="hidden-phone">Pokaż na mapie</span><span class="visible-phone">Mapa</span>

# 64867::stock_info_hours_label
source: Öffnungszeiten
pl: Godziny otwarcia

# 64867::stock_info_hours_monday
source: Montag
pl: Poniedziałek

# 64867::stock_info_hours_inactive
source: Geschlossen
pl: Nieczynne

# 64867::stock_info_hours_tuesday
source: Dienstag
pl: Wtorek

# 64867::stock_info_hours_wednesday
source: Mittwoch
pl: Środa

# 64867::stock_info_hours_thursday
source: Donnerstag
pl: Czwartek

# 64867::stock_info_hours_friday
source: Freitag
pl: Piątek

# 64867::stock_info_hours_saturday
source: Samstag
pl: Sobota

# 64867::stock_info_hours_sunday
source: Sonntag
pl: Niedziela

# 64867::64553_013
source: Karte wird geladen
pl: Ładowanie mapy

# 64867::64553_014
source: Navigation wird geladen
pl: Ładowanie nawigacji

# 64867::64553_015
source: Adresse suchen
pl: Wyszukiwanie adresu

# 64867::stock_info_label2
source: Details
pl: Szczegółowe informacje

# 58197::stocks_cms_label
source: Zusätzliche Informationen
pl: Dodatkowe informacje

# 64868::64553_MAPA_011
source: PL
pl: pol

# 64868::stocks_list_label
source: Liste der Abholorte
pl: Lista punktów odbioru

# 64868::64553_013
source: Karte wird geladen
pl: Ładowanie mapy

# 64868::64553_014
source: Navigation wird geladen
pl: Ładowanie nawigacji

# 64868::64553_015
source: Informationen zu den Standorten unserer Lager werden geladen
pl: Ładowanie lokalizacji magazynów

# 64868::64553_017
source: aus
pl: z

# 64868::stocks_list_more
source: mehr Informationen
pl: więcej informacji

# 64868::stocks_list_on_map
source: Auf Karte anzeigen
pl: Pokaż na mapie

# 57661::54921_001
source: Inhaltsverzeichnis
pl: Spis treści

# 74797::58826_001
source: Klicken Sie hier, um alle Produkte anzuzeigen
pl: Kliknij aby zobaczyć wszystkie produkty

# 74797::58826_label
source: Empfohlen
pl: Polecane

# 74797::58826_009
source: Klicken Sie hier, um zum Kontaktformular zu gelangen
pl: Kliknij, by przejść do formularza kontaktu

# 74797::58826_010
source: Preis auf Anfrage
pl: Cena na telefon

# 65619::65619_00
source: Teilen Sie Ihre Kommentare mit anderen
pl: Podziel się swoim komentarzem z innymi
