Repository: Bumilka/zielonaesencja.pl
Catalog: SMARTY_GE_v2_Fashion/FILES/translation_pol.xliff
Languages: pl

# 61932::61932_js_txt_p
source: Vorheriger Monat
pl: Poprzedni miesiąc

# 63739::menu_notice_1
source: Bestellung bearbeiten
pl: Edycja zamówienia

# 63739::menu_notice_order_edit
source: Sie befinden sich im Bearbeiten-Modus der angelegten Bestellung. Um die Bestellung zu ändern, müssen Sie alle Schritte der Bestellung folgen. Wenn Sie nicht durch alle Schritte der Bestellung folgen, verändert sich die zuvor erteilte Bestellung nicht.
pl: Jesteś w trybie edycji złożonego zamówienia. By zmiany zostały zastosowane musisz przejść przez wszystkie kroki składania zamówienia. Jeżeli nie przejdziesz przez wszystkie kroki składania zamówienia to wcześniej złożone zamówienie nie zostanie zmienione.

# 63739::menu_notice_order_edit_button
source: Fenster schließen
pl: zamknij okno

# 63739::order_edit_auction_1
source: Bestellung bearbeiten
pl: Edycja zamówienia

# 63739::menu_notice_order_edit_auction
source: Sie befinden sich im Bearbeiten-Modus der angelegten Bestellung. Sie können das Element, um eine andere zu ersetzen innerhalb der gleichen Gruppe (z.B. andere Farbe oder Größe) oder fügen Sie mehr Waren hinzu, um die Bestellung zu erhöhen. Um die Bestellung zu ändern müssen Sie alle Schritte der Bestellung folgen.
pl: Jesteś w trybie edycji zamówienia złożonego przez system aukcyjny. Możesz wymienić towar na inny w tej samej grupie (np. inny kolor lub rozmiar) bądź dodać kolejne (dowolne) towary w celu powiększenia zamówienia. By zmiany zostały zastosowane musisz przejść przez wszystkie kroki składania zamówienia.

# 63739::menu_notice_order_edit_auction_button
source: Fenster schließen
pl: zamknij okno

# 63739::order_order1_1
source: Bestellung bearbeiten
pl: Edycja zamówienia

# 63739::menu_notice_order1
source: Sie befinden sich im Bearbeiten-Modus der angelegten Bestellung. Die vorher ausgewählte Versand- und Zahlungseinstellungen sind markiert. Sie können sie ändern. Um die Bestellung zu ändern müssen Sie alle Schritte der Bestellung folgen.
pl: Jesteś w trybie edycji złożonego zamówienia. Zaznaczone są wcześniej wybrane ustawienia wysyłki i płatności. Możesz je zmienić. By zmiany zostały zastosowane musisz przejść przez wszystkie kroki składania zamówienia.

# 63739::menu_notice_order_order1_button
source: Fenster schließen
pl: zamknij okno

# 63739::order_order2_1
source: Bestellung bearbeiten
pl: Edycja zamówienia

# 63739::menu_notice_order2
source: Überprüfen Sie, ob Ihre Bestellung jetzt korrekt ist. Falls ja, klicken Sie bitte auf die Schaltfläche Bestellung ändern, um die Änderungen zu übernehmen. Falls nein, kehren Sie zum Warenkorb zurück und wiederholen Sie den gesamten Vorgang.
pl: Sprawdź czy zamówienie w obecnej postaci Ci odpowiada. Jeżeli tak, kliknij na przycisk zmień zamówienie by zatwierdzić zmiany w zamówieniu. Jeżeli nie, wróć do koszyka i postępuj jak poprzednio.

# 63739::menu_notice_order_order2_button
source: Fenster schließen
pl: zamknij okno

# 63739::order_order-wrappers_1
source: Bestellung bearbeiten
pl: Edycja zamówienia

# 63739::menu_notice_order-wrappers
source: In diesem Bearbeitungsschritt können Sie eine Verpackung auswählen. Um die Änderungen übernehmen zu können, müssen Sie alle Schritte der Bestellvorgangs erneut durchlaufen.
pl: W tym kroku edycji zamówienia możesz wybrać interesujące Cię opakowanie. By zmiany zostały zastosowane musisz przejść przez wszystkie kroki składania zamówienia.

# 63739::menu_notice_order_order-wrappers_button
source: Fenster schließen
pl: zamknij okno

# 63739::order_add_basket_1
source: Bestellung bearbeiten
pl: Edycja zamówienia

# 63739::menu_notice_add_basket
source: Sie haben den Inhalt Ihres Warenkorbs geändert. Bitte denken Sie daran, dass Sie alle Schritte des Bestellvorgangs erneut durchlaufen müssen, um diese Änderungen zu übernehmen.
pl: Zmieniłeś zawartość koszyka, pamiętaj by zastosować te zmiany, musisz ponownie przejść przez wszystkie kroki składania zamówienia.

# 63739::menu_notice_order_add_basket_button
source: Fenster schließen
pl: zamknij okno

# 63739::order_change_basket_1
source: Bestellung bearbeiten
pl: Edycja zamówienia

# 63739::menu_notice_change_basket
source: Sie haben den Inhalt Ihres Warenkorbs geändert. Bitte denken Sie daran, dass Sie alle Schritte des Bestellvorgangs erneut durchlaufen müssen, um diese Änderungen zu übernehmen.
pl: Zmieniłeś zawartość koszyka, pamiętaj by zastosować te zmiany, musisz ponownie przejść przez wszystkie kroki składania zamówienia.

# 63739::menu_notice_order_change_basket_button
source: Fenster schließen
pl: zamknij okno

# 63739::order_projctor_1
source: Bestellung bearbeiten
pl: Edycja zamówienia

# 63739::menu_notice_projctor
source: Sie können das Produkt in Ihrem Warenkorb ersetzen, zum Beispiel die Farbe oder Größe der gleichen Ware wechseln, und das System wird es automatisch mit dem ausgewählten Produkt ersetzen.
pl: Aby wymienić towar w koszyku, możesz wybrać np. inny kolor lub rozmiar tego samego towaru, a system automatycznie podmieni go z towarem wybranym na aukcji.

# 63739::menu_notice_order_projctor_button
source: Fenster schließen
pl: zamknij okno

# 63739::order_prepaid_1
source: Bestellung stornieren
pl: Anulowanie zamówienia

# 63739::menu_notice_prepaid_button1
source: Fenster schließen
pl: zamknij okno

# 63739::menu_notice_prepaid_button2
source: Bestellung stornieren
pl: anuluj zamówienie

# 72808::menu_instalment_singleproduct
source: Monatsraten nur für dieses Produkt berechnen -
pl: Oblicz raty tylko dla tego towaru

# 72808::menu_instalment_multiproduct
source: Raten für ausgewählte Produkte berechnen -
pl: Oblicz raty produktów w koszyku

# 72808::menu_instalment_basketproduct
source: Ratten für alle Produkte berechnen -
pl: Oblicz raty łącznie z wartością koszyka

# 72808::menu_instalment_notall
source: Nicht für alle Produkte in Ihrem Warenkorb ist diese Ratenzahlung möglich. Sehen Sie sich die Details der einzelnen Produkte an, um herauszufinden, welche von ihnen vom Ratenkauf ausgeschlossen sind. Sollten Sie sich dennoch für eine Finanzierung entscheiden, müssen Sie die Zahlung für diese Produkte auf eine andere Art tätigen.
pl: Nie wszystkie umieszczone w koszyku towary umożliwią zakup tym systemem ratalnym. Przejdź do szczegółów każdego z towarów aby dowiedzieć się które z nich umożliwiają taki zakup. Jeżeli zdecydujesz się na zakup na raty, opłata za te towary będzie musiała być wniesiona odrębnie pozostałymi sposobami płatności.

# 72808::menu_instalment_toomany
source: In Ihrem Warenkorb befinden sich zu viele Artikel für die ausgewählte Art der Finanzierung. Bitte verringern Sie die Anzahl der Produkte auf
pl: W koszyku znajduje się zbyt duża ilość towarów aby móc opłacić zamówienie tym systemem ratalnym. Zmniejsz ilość produktów do

# 72808::menu_instalment_toomany2
source: , um Ihre Bestellung finanzieren lassen zu können. Die Stückzahl der einzelnen Produkte ist nicht begrenzt.
pl: aby móc skorzystać z systemu rat. Ilość sztuk jednego towaru nie jest limitowana.

# 72808::menu_instalment_label_to
source: jedoch
pl: to

# 72808::menu_instalment_label_minbasket
source: Sie können die Raten für den ganzen Warenkorb nicht berechnen, weil Sie den minimalen Wert für eine Finanzierung bei dieser Bank nicht erreicht haben:
pl: Nie możesz uruchomić symulacji rat dla całego koszyka, ponieważ minimalna kwota umożliwiająca zakupy przez

# 72808::menu_instalment_text_min
source: Erhöhen Sie die Stückzahl, um den Ratenrechner zu starten
pl: Zwiększ ilość sztuk towaru, aby uruchomić kalkulator rat

# 72808::menu_instalment_text_minbasket
source: Erhöhen Sie die Stückzahl dieses Produkts oder legen Sie weitere Produkte in den Warenkorb.
pl: Zwiększ ilość sztuk tego towaru, lub wrzuć do koszyka dodatkowe towary.

# 72808::menu_instalment_text_minb
source: Erhöhen Sie die Anzahl der Produkte in Warenkorb, um den Ratenrechner zu starten
pl: Zwiększ ilość produktów w koszyku, aby uruchomić kalkulator rat

# 72808::menu_instalment_label_max
source: Sie können die Raten nur für dieses Produkt nicht berechnen, weil Sie den maximalen Wert für eine Finanzierung bei dieser Bank überschritten haben:
pl: Maksymalna kwota umożliwiająca zakupy przez

# 72808::menu_instalment_label_maxbasket
source: Sie können die Raten für den ganzen Warenkorb nicht berechnen, weil Sie den maximalen Wert für eine Finanzierung bei dieser Bank überschritten haben:
pl: Nie możesz uruchomić symulacji rat dla całego koszyka, ponieważ maksymalna kwota umożliwiająca zakupy przez

# 72808::menu_instalment_text_max
source: Verringern Sie die Stückzahl, um den Ratenrechner zu starten.
pl: Zmniejsz ilość sztuk towaru, aby uruchomić kalkulator rat.

# 72808::menu_instalment_text_maxbasket
source: Verringern Sie die Stückzahl dieses Produkts, oder entfernen Sie einige Produkte aus dem Warenkorb.
pl: Zmniejsz ilość sztuk tego towaru, lub usuń z koszyka niektóre towary.

# 72808::menu_instalment_text_maxb
source: Verringern Sie die Anzahl der Produkte im Warenkorb, um den Ratenrechner zu starten
pl: Zmniejsz ilość produktów w koszyku, aby uruchomić kalkulator rat

# 72808::menu_instalment_label_min
source: Sie können die Raten nur für dieses Produkt nicht berechnen, weil Sie den minimalen Wert für eine Finanzierung bei dieser Bank nicht erreicht haben:
pl: Minimalna kwota umożliwiająca zakupy przez

# 100991::menu_cat_labeltitle
source: Klicken Sie hier, um alle Kategorien anzuzeigen
pl: Kliknij, by zobaczyć wszystkie kategorie

# 100991::menu_cat_labeltxt
source: Kategorien
pl: Kategorie

# 100991::56412_003
source: Alle anzeigen
pl: Pokaż wszystkie

# 79091::66412_ukryj
source: Teil ausblenden
pl: Ukryj część

# 79091::66412_pokaz
source: Alle anzeigen
pl: Pokaż wszystkie

# 79091::66412_z_0
source: Geben Sie die Preisspanne ein.
pl: Wprowadź zakres cen

# 79091::66412_001_001
source: Diesen Filter aus-/einblenden
pl: Ukryj/Pokaż ten filtr

# 79091::30020_001_bb
source: löschen
pl: usuń

# 79091::30020_006_01
source: Ihr Suchbegriff
pl: wpisz szukaną frazę

# 79091::66412_004_001a
source: Ausgewählte Filter anwenden
pl: Zastosuj wybrane filtry

# 79091::66412_002_001a
source: Ausgewählte Filter
pl: Zastosuj wybrane filtry

# 79091::66412_002_001b
source: Anwenden
pl: Zastosuj

# 79091::66412_002_002a
source: Alle Filteroptionen dieser Kategorie anzeigen
pl: Pokaż wszystkie opcje filtrowania z tej kategorii

# 79091::66412_002_002b
source: Alle anzeigen
pl: Pokaż wszystkie

# 79091::66412_012_0011
source: Letzte Woche
pl: Ostatni tydzień

# 79091::66412_012_001
source: Letzter Monat
pl: Ostatni miesiąc

# 79091::66412_012_002
source: Letzte 3 Monate
pl: Ostatnie 3 miesiące

# 79091::66412_012_003
source: Letztes Halbjahr
pl: Ostatnie pół roku

# 79091::66412_012_004
source: Letztes Jahr
pl: Ostatni rok

# 79091::66412_008_002
source: von
pl: od

# 79091::66412_008_001
source: Datum auswählen
pl: wybierz datę

# 79091::53560_08m
source: Anzeigen nur
pl: Pokaż tylko

# 79091::n56366_submit
source: Ausgewählte Filter anwenden
pl: Zastosuj wybrane filtry

# 79091::n56366_submit_value
source: Ausgewählte Filter anwenden
pl: <span class="hidden-phone">Zastosuj wybrane filtry</span><span class="visible-phone">OK</span>

# 79091::n56366_remove_all_tit
source: Alle Filter zurücksetzen
pl: Usuń wszystkie filtry

# 79091::n56366_remove_all
source: Alle Filter zurücksetzen
pl: Usuń wszystkie filtry

# 76965::zalogowany_welcome_message
source: Eingeloggt
pl: Zalogowany

# 76965::57295_005
source: <i class="icon-cog"></i> Kontoeinstellungen
pl: <i class="icon-cog"></i> Ustawienia konta

# 76965::57295_021
source: <i class="icon-globe"></i> Bestellstatus prüfen
pl: <i class="icon-globe"></i> Sprawdź status zamówienia

# 76965::57295_03111
source: <span class='font_icon' style='font-size: 14px; margin-right: 0;'>%</span> Rabatte
pl: <span class='font_icon' style='font-size: 14px; margin-right: 0;'>%</span> Rabaty

# 76965::57295_031
source: <i class="icon-off" style='color: #CC0000;'></i> Ausloggen
pl: <i class="icon-off" style='color: #CC0000;'></i> Wyloguj się

# 76965::57295_012
source: <i class="icon-user"></i> Einloggen
pl: <i class="icon-user"></i> Zaloguj się

# 76965::57295_011
source: <i class="icon-lock"></i> Registrieren
pl: <i class="icon-lock"></i> Zarejestruj się

# 76965::74377_001
source: Über uns
pl: Informacje o sklepie

# 76965::74377_002
source: Versand
pl: Wysyłka

# 76965::74377_003
source: Zahlungsbedingungen
pl: Sposoby płatności i prowizje

# 76965::74377_004
source: AGB
pl: Regulamin

# 76965::74377_005
source: Datenschutz
pl: Polityka prywatności

# 76965::74377_006
source: Widerrufsbelehrung
pl: Odstąpienie od umowy

# 81938::n71830txt_archiwum01
source: Januar
pl: Styczeń

# 81938::n71830txt_archiwum02
source: Februar
pl: Luty

# 81938::n71830txt_archiwum03
source: März
pl: Marzec

# 81938::n71830txt_archiwum04
source: April
pl: Kwiecień

# 81938::n71830txt_archiwum05
source: Mai
pl: Maj

# 81938::n71830txt_archiwum06
source: Juni
pl: Czerwiec

# 81938::n71830txt_archiwum07
source: Juli
pl: Lipiec

# 81938::n71830txt_archiwum08
source: August
pl: Sierpień

# 81938::n71830txt_archiwum09
source: September
pl: Wrzesień

# 81938::n71830txt_archiwum10
source: Oktober
pl: Październik

# 81938::n71830txt_archiwum11
source: November
pl: Listopad

# 81938::n71830txt_archiwum12
source: Dezember
pl: Grudzień

# 81938::n71830txt_rss3
source: RSS-Feed <i class="icon-rss"></i>
pl: Kanał RSS <i class="icon-rss"></i>

# 68745::53349_001
source: <strong><i class="icon-shopping-cart"></i>Warenkorb </strong>
pl: <strong><i class="icon-shopping-cart"></i>Koszyk </strong>

# 68745::53349_001wa
source: Gesamtwert:
pl: Wartość:

# 68745::53349_002
source: <strong><i class="icon-file-text"></i>Kundendaten</strong><span class="hidden-phone">Geben Sie Ihre Versanddaten an</span>
pl: <strong><i class="icon-file-text"></i>Twoje dane</strong><span class="hidden-phone">Podaj dane do wysyłki</span>

# 68745::53349_002_signin
source: <strong><i class="icon-file-text"></i>Kundendaten</strong><span class="hidden-phone">Loggen Sie sich ein oder geben Sie Ihre Daten an</span>
pl: <strong><i class="icon-file-text"></i>Twoje dane</strong><span class="hidden-phone">Zaloguj się lub podaj dane</span>

# 68745::53349_003
source: <strong><i class="icon-truck"></i>Lieferung und zahlung</strong><span class="hidden-phone">Wählen Sie die gewünschte Liefer- und Zahlungsart aus</span>
pl: <strong><i class="icon-truck"></i>Dostawa i płatności</strong><span class="hidden-phone">Wybierz sposób dostawy i płatności</span>

# 68745::53349_004
source: <strong><i class="icon-comment"></i>Bestellungsübersicht</strong><span class="hidden-phone">Überprüfen Sie Ihre Bestellung noch einmal</span>
pl: <strong><i class="icon-comment"></i>Uwagi do zamówienia</strong><span class="hidden-phone">Sprawdź poprawność zamówienia przed jego złożeniem</span>

# 68745::53349_006i
source: <strong><i class="icon-ok"></i>Bestellung aufgeben</strong><span class="hidden-phone">Annahme der Bestellung zur Realisierung</span>
pl: <strong><i class="icon-ok"></i>Złożenie zamówienia</strong><span class="hidden-phone">Przyjęcie do realizacji</span>

# 68745::53349_002_clientnew
source: <strong><i class="icon-file-text"></i>Ihre daten</strong><span class="hidden-phone">Geben Sie Ihre Versanddaten an</span>
pl: <strong><i class="icon-file-text"></i>Twoje dane</strong><span class="hidden-phone">Podaj dane do wysyłki</span>

# 68745::53349_005
source: <strong><i class="icon-file-text"></i>Daten speichern</strong><span class="hidden-phone">Speicherungen der Kundendaten</span>
pl: <strong><i class="icon-file-text"></i>Zapisanie danych</strong><span class="hidden-phone">Zapamiętanie klienta</span>

# 68745::53349_003ono
source: <strong><i class="icon-truck"></i>Lieferung und zahlung</strong><span class="hidden-phone">Sonderbestellung</span>
pl: <strong><i class="icon-truck"></i>Dostawa i płatności</strong><span class="hidden-phone">Zamówienie niestandardowe</span>

# 68745::53349_003b
source: <strong><i class="icon-truck"></i>Lieferung und zahlung</strong><span class="hidden-phone">Wählen Sie einen Abholort</span>
pl: <strong><i class="icon-truck"></i>Dostawa i płatności</strong><span class="hidden-phone">Wybierz punkt odbioru</span>

# 68745::53349_006
source: <strong><i class="icon-ok"></i>Bestellung aufgeben</strong><span class="hidden-phone">Bestellungsstatus:</span>
pl: <strong><i class="icon-ok"></i>Zamówienie złożone</strong><span class="hidden-phone">Status zamówienia:</span>

# 68745::progress161
source: <span class="hidden-phone">angenommen</span>
pl: <span class="hidden-phone">przyjęte</span>

# 68745::progress162
source: <span class="hidden-phone">versandt</span>
pl: <span class="hidden-phone">wysłane</span>

# 68745::progress163
source: <span class="hidden-phone">abgelehnt</span>
pl: <span class="hidden-phone">odrzucone</span>

# 68745::progress164
source: <span class="hidden-phone">storniert</span>
pl: <span class="hidden-phone">anulowane</span>

# 68745::progress165
source: <span class="hidden-phone">in Bearbeitung</span>
pl: <span class="hidden-phone">realizowane</span>

# 68745::progress166
source: <span class="hidden-phone">fertig</span>
pl: <span class="hidden-phone">gotowe</span>

# 68745::progress166N
source: <span class="hidden-phone">angehalten</span>
pl: <span class="hidden-phone">wstrzymane</span>

# 68745::progress166w
source: <span class="hidden-phone">in Erwartung der Zahlung</span>
pl: <span class="hidden-phone">oczekujemy na wpłatę</span>

# 68745::progress166d
source: <span class="hidden-phone">in Erwartung der Lieferung</span>
pl: <span class="hidden-phone">oczekujemy na dostawę</span>

# 68745::progress167
source: <span class="hidden-phone">Rückgabe</span>
pl: <span class="hidden-phone">zwrot</span>

# 68745::progress168
source: <span class="hidden-phone">storniert</span>
pl: <span class="hidden-phone">anulowane</span>

# 68745::progress169
source: <span class="hidden-phone">Reklamation</span>
pl: <span class="hidden-phone">reklamacja</span>

# 68745::progress169d
source: <span class="hidden-phone">gebündelt</span>
pl: <span class="hidden-phone">połączone</span>

# 68745::progress169l
source: <span class="hidden-phone">wird vermisst</span>
pl: <span class="hidden-phone">zgubione</span>

# 68745::progress169l0
source: <span class="hidden-phone">in Bearbeitung</span>
pl: <span class="hidden-phone">realizowane</span>

# 68745::53349_006p
source: <strong><i class="icon-ok"></i>Bestellung aufgeben</strong><span class="hidden-phone">Bestellungsstatus:<span class="progress_bar_status">wir warten auf Ihre Zahlung</span></span>
pl: <strong><i class="icon-ok"></i>Zamówienie złożone</strong><span class="hidden-phone">Status zamówienia:<span class="progress_bar_status">oczekujemy na wpłatę</span></span>

# 67953::n67953_rebates_code_used
source: Dieser Rabatt Code bereits verwendet wurde.
pl: Podany kod rabatowy został już wykorzystany.

# 67953::n67953_change_success
source: Changes have been saved.
pl: Zmiany zostały zapisane.

# 67953::n67953_change_success_despite_no_change
source: The form has been saved however, no changes had been introduced by you.
pl: Formularz został zapisany, ale żadne dane nie zostały przez Ciebie zmienione.

# 67953::w000f01a
source: Die Datei
pl: Nie można wgrać pliku

# 67953::w000f01b
source: kann nicht hochgeladen werden, weil dieser Dateityp nicht unterstützt wird.
pl: , ponieważ załączanie plików tego typu jest niedozwolone.

# 67953::w000f02a
source: Die Datei
pl: Nie można wgrać pliku

# 67953::w000f02b
source: kann nicht hochgeladen werden, weil dieser Dateityp nicht unterstützt wird.
pl: , ponieważ załączanie plików tego typu jest niedozwolone.

# 67953::w000f03a
source: Die Datei
pl: Nie można wgrać pliku

# 67953::w000f03b
source: kann nicht hochgeladen werden, weil sie die maximale Größenbeschränkung von 10 MB überschreitet.
pl: , ponieważ przekracza maksymalny dozwolony rozmiar 10 MB.

# 67953::w000f04a
source: Beim Hochladen der folgenden Datei ist ein Fehler aufgetreten:
pl: Wystąpił bład podczas wgrywania pliku

# 67953::w000a
source: Der eingegebene Rabattcode ist abgelaufen und ist nicht mehr aktiv.
pl: Termin ważności podanego kodu rabatowego już upłynął i jest on nieaktywny.

# 67953::w000b
source: Der eingegebene Rabattcode ist noch nicht aktiv. Dieses Sonderangebot wurde noch nicht gestartet.
pl: Podany kod rabatowy nie jest jeszcze aktywny. Ta promocja jeszcze się nie rozpoczęła.

# 67953::w0000_1
source: Der Mindestbestellwert für Großhändler beträgt:
pl: Minimalna wartość zakupów hurtowych wynosi:

# 67953::w0000_2
source: Obwohl Sie ein Großhändler sind, sehen Sie in der Bestellübersicht nur Einzelhandelspreise. Der Grund dafür ist die Tatsache, dass Sie den Mindestbestellwert für Großhändler nicht erreicht haben. Geben Sie Ihre Bestellung in dieser Form aus, wird es als Einzelhandelsbestellung behandelt.
pl: Mimo, że jesteś hurtownikiem, widzisz w podsumowaniu zamówienia ceny detaliczne. Wynika to z tego, że minimalna wartość dla zamówienia hurtowego nie została osiągnięta. Składając zamówienie w oparciu o aktualny koszyk złożysz zamówienie detaliczne.

# 67953::w0000
source: Autorisierungsfehler.
pl: Błąd autoryzacji.

# 67953::w0001
source: Die Einladung zum Besuch unseres Shops wurde versandt an:
pl: Zaproszenie do odwiedzenia sklepu zostało wysłane do

# 67953::w001
source: Es wurden zu viele Produkte gefunden. Bitte verwenden Sie die Suchmaschine, um die Suchergebnisse einzuschränken.
pl: Znaleziono zbyt wiele produktów. Skorzystaj z wyszukiwarki aby zawęzić wyniki wyszukiwania.

# 67953::w002
source: Das gesuchte Produkt wurde nicht gefunden. Bitte verwenden Sie die <a href="/searching.php" title="Klicken Sie hier, um zur erweiterten Suchmaschine zu gelangen">Suchmaschine</a>.
pl: Szukany produkt nie został znaleziony. Skorzystaj z <a href="/searching.php" title="Kliknij, aby przejść do wyszukiwarki zaawansowanej">wyszukiwarki</a>.

# 67953::w002b
source: Der eingegebene Text ist zu kurz. Bitte geben Sie einen längeren Text ein oder verwenden Sie die Suchmaschine.
pl: Podany tekst jest zbyt krótki. Spróbuj podać dłuższy tekst lub skorzystaj z wyszukiwarki.

# 67953::w003
source: Der eingegebene Benutzername wurde bereits von einem anderen Kunden registriert. Bitte wählen Sie einen anderen Benutzernamen.
pl: Podany login został już zarejestrowany przez innego klienta. Wybierz proszę inną nazwę lub zmodyfikuj tą dodając np. cyfry.

# 67953::w004
source: Es sind Fehler aufgetreten und das Kundenkonto wurde nicht hinzugefügt – bitte versuchen Sie es später noch einmal
pl: Wystąpiły błędy i konto klienta nie zostało dodane - spróbuj ponownie później

# 67953::w005
source: Ein Konto mit ähnlichen Angaben existiert bereits in unserem Shop. Wenn Sie sich in unserem Shop schon früher registriert haben und Sie sich an das Passwort nicht mehr erinnern können, benutzen Sie bitte die Option der <a href="/password-recover.php">Passworterinnerung</a>
pl: Konto o podobnych danych już istnieje w naszym sklepie. Jeżeli zakładałeś wcześniej konto w naszym sklepie a nie pamiętasz hasła, skorzystaj z <a href="/password-recover.php">przypominania hasła</a>

# 67953::w006
source: Die ausgewählte Lieferadresse kann nicht gelöscht werden.
pl: Wskazany adres dostawy nie może być usuniety.

# 67953::w007
source: Die ausgewählte Lieferadresse kann nicht als Standardadresse verwendet werden.
pl: Wskazany adres dostawy nie może zostać adresem domyślnym.

# 67953::w008
source: Sie haben keinen Benutzernamen eingegeben.
pl: Nie podałeś loginu.

# 67953::w009
source: Der von Ihnen ausgewählte Benutzername ist ungültig. Der Benutzername muss aus maximal 20 alphanumerischen Zeichen bestehen.
pl: Wybrany login jest niepoprawny. Poprawny login musi składać się z maksymalnie 20 znaków takich jak mogą zawierać adresy e-mail

# 67953::w010a
source: Sie haben kein Passwort eingegeben.
pl: Nie podałeś hasła.
