Repository: Bumilka/zielonaesencja.pl
Catalog: SMARTY_GE_v2_Fashion/FILES/translation_pol.xliff
Languages: pl

# 75357::50001_06
source: Anzahl
pl: Ilość

# 75357::50001_07
source: Preis
pl: Wartość

# 75357::50001_zm
source: Ändern
pl: Przelicz

# 75357::50001_08a
source: Entfernen
pl: Usuń

# 75357::50001_z004v
source: Digitales Produkt
pl: Towar wirtualny

# 75357::50001_z004s
source: Dienstleistung
pl: Usługa

# 75357::50001_99
source: Produktcode:
pl: Kod produktu:

# 75357::50001_004
source: Größe:
pl: Rozmiar:

# 75357::50001_z001
source: Produkt im Set:
pl: Składowe zestawu:

# 75357::50001_023aukcja
source: Sie können dieses Produkt nicht entfernen.
pl: Nie możesz usunąć tego produktu.

# 75357::50001_021
source: Im Moment ist das Produkt in dieser Menge leider nicht verfügbar. Bitte verringern Sie seine Stückzahl
pl: Nie mamy w tej chwili takiej ilości towaru. Prosimy, zmniejsz zamawianą ilość do

# 75357::50001_022
source: , oder wählen Sie ein anderes Produkt.
pl: , lub wybierz inny produkt.

# 75357::50001_023
source: Dieser Artikel ist leider ausverkauft. Bitte wählen Sie ein anderes Produkt.
pl: Ten towar właśnie się nam skończył. Prosimy - wybierz inny produkt.

# 75357::50001_024
source: Sie haben nicht genug Treuepunkte für diese Bestellung.
pl: Masz za mało punktów lojalnościowych by kupić tyle produktów za punkty.

# 75357::50001_024X
source: Der angegebene Rabattcode gilt nicht für dieses Produkt.
pl: Podany kod rabatowy nie obejmuje tego towaru.

# 75357::50001_virtual_1
source: Nachdem die Produkte bezahlt wurde, wird es auf der Registerkarte
pl: Produkt będzie dostępny w sekcji

# 75357::50001_virtual_2
source: verfügbar sein.
pl: po opłaceniu zamówienia.

# 75357::50001_023a
source: Wir haben
pl: Dysponujemy

# 75357::50001_023b
source: St. Produkte zum Großhandelspreis. In Ihrem Warenkorb befindet sich
pl: szt. produktu w cenie hurtowej. W koszyku masz

# 75357::50001_023c
source: St. Produkte im Einzelhandelspreis.
pl: szt. produktu w cenie detalicznej.

# 75357::50001_025b
source: Vor der Abwicklung der Bestellung mit Zahlung im Voraus ist eine Anzahlung für diese Ware erforderlich:
pl: Przed realizacją zamówienia z płatnością za przedpłatą wymagana jest zaliczka na ten towar:

# 75357::50001_025c
source: Vor der Abwicklung der Bestellung ist eine Vorauszahlung für dieses Produkt erforderlich:
pl: Przed realizacją zamówienia wymagana jest zaliczka na ten towar:

# 75357::50001_11
source: Klicken Sie hier, um einen Kommentar hinzuzufügen
pl: kliknij aby, dodać komentarz

# 75357::50001_12
source: <i class="icon-paper-clip"></i> hinzufügen
pl: <i class="icon-paper-clip"></i> dodaj opis <br/>lub załącznik

# 75357::n56465_mniej
source: kaufen Sie mehr, zahlen Sie weniger
pl: kup więcej zapłać mniej

# 75357::n56465_od
source: Ab
pl: Od

# 75357::n56465_cenanetto
source: Preis
pl: cena

# 75357::n56465_rabat
source: - Rabatt
pl: - rabat

# 75357::50001_99wy
source: Produkt wechseln
pl: Wymień produkt

# 75357::50001_900bb_xxx
source: verkauft für
pl: sprzedawane po

# 75357::50001_555
source: Anzahl ändern
pl: zmień ilość

# 75357::50001_09pl01
source: Kommentar eingeben
pl: Wpisz komentarz

# 75357::50001_10
source: Änderungen speichern
pl: Zapisz zmiany

# 75357::50001_clear
source: löschen
pl: wyczyść

# 75357::50001_09pl02
source: Datei zum Produkt hinzufügen
pl: Załącz plik do produktu

# 75357::50001_f_01
source: Datei löschen
pl: Usuń plik

# 75357::50001_f_02
source: Datei löschen
pl: Usuń plik

# 75357::50001_f_03
source: Datei hinzufügen
pl: Dodaj plik

# 75357::50001_08
source: <i class="icon-save"></i> Warenkorb speichern
pl: <i class="icon-save"></i> Zapamiętaj koszyk

# 75357::50001_09
source: <i class="icon-trash"></i> Warenkorb leeren
pl: <i class="icon-trash"></i> Opróżnij koszyk

# 75357::50001_101
source: Verpackung auswählen
pl: Wybierz opakowanie

# 75357::55101_js_txt_1
source: Produkte auswählen
pl: Wybierz produkty

# 75357::55102_js_txt_2
source: Produkte auswählen
pl: Wybierz produkty

# 75357::55103_js_txt_3
source: Bevor Sie bestellen, machen Sie sich bitte mit der Vorgehensweise des Darlehens Ratenkredit bekannt.
pl: Zanim złożysz zamówienie, zapoznaj się z procedurą udzielenia kredytu ratalnego.

# 75357::55101_js_txt_3a
source: Die Bemerkungen können aus maximal
pl: Uwagi mogą mieć maksymalnie

# 75357::55101_js_txt_3b
source: Zeichen bestehen.
pl: znaków.

# 75357::57649_infonogratis
source: <b>Das von Ihnen zuvor ausgewählte Geschenkprodukt ist für diesen Warenkorbwert leider nicht verfügbar. </b><br/><span style=\'font-weight:normal;\'>Bitte wählen Sie ein anderes Geschenkprodukt oder erhöhen Sie Ihren Bestellwert.</span>
pl: <b>Wybrany przez Ciebie wcześniej produkt gratisowy nie jest dostępny dla takiej wartości koszyka. </b><br/><span style='font-weight:normal;'>Prosimy wybierz inny produkt gratisowy lub powiększ swoje zamówienie.</span>

# 75357::55101_js_txt_5
source: Aus der Liste entfernen
pl: do koszyka

# 75357::55101_js_txt_7
source: Laden von Daten
pl: Pobieranie opakowań

# 75357::55101_js_txt_8
source: Verpackung auswählen
pl: Wybierz opakowanie

# 75357::55101_js_txt_9
source: inkl. MwSt.
pl: brutto

# 75357::55101_js_txt_11
source: zzgl. Versandkosten
pl: koszty wysyłki

# 75357::55101_js_txt_12
source: Schließen
pl: Zamknij

# 75344::60826_advance_a
source: Bei Bestellung mit Zahlung bei Lieferung ist eine Anzahlung erforderlich:
pl: Zaliczka wymagana przy zamówieniu z płatnością przy odbiorze:

# 75344::60826_advance_header
source: Bestellung mit Zahlung im Voraus
pl: Jak wygląda u nas zamówienie z zaliczką?

# 75344::63643_immediately
source: Die Ware wird unverzüglich nach Annahme Ihrer Bestellung versandt.
pl: Zamówienie zostanie wysłane natychmiast po przyjęciu zamówienia

# 75344::60826_advance_info
source: Vor der Abwicklung der Bestellung mit Zahlung im Voraus ist eine Anzahlung erforderlich. Sie besteht aus dem vollen Preis für in unserem Lager verfügbare Ware, aus einem Teil des Preises für bei einem Lieferanten zu bestellende Ware, und den Versandkosten auf Grund Ihrer Auswahl in den weiteren Schritten zum Abschluss des Bestellprozesses.
pl: Przed realizacją zamówienia z płatnością za przedpłatą wymagane jest wpłacenie zaliczki, na którą składa się część ceny towarów do sprowadzenia na zamówienie, całość ceny towarów dostępnych w naszych magazynach oraz koszt wysyłki wybranej w dalszym etapie procesu składania zamówienia.

# 75344::60826_shipping
source: KOSTENLOSER VERSAND ab
pl: DARMOWA DOSTAWA od

# 75344::52900_400
source: Vermissen Sie nur
pl: Brakuje Ci tylko

# 75344::52900_401
source: , um freies Verschiffen zu erhalten!
pl: , aby ją otrzymać.

# 75344::53706_001a_limit
source: Schuldenlimit:
pl: Limit zadłużenia:

# 75344::53706_001a_limit_touse
source: Verfügbarer Kreditlimit:
pl: Pozostały limit kredytowy:

# 75344::basketedit_summary_points_gain1
source: Nach Bezahlung dieser Bestellung erhalten Sie
pl: Po opłaceniu tego zamówienia zyskasz

# 75344::basketedit_summary_points_gain2
source: in Rahmen des Treueprogramms.
pl: w programie lojalnościowym.

# 75344::basketedit_points_info1
source: Ihr aktueller Kontostand beträgt
pl: Obecnie na swoim koncie masz

# 75344::n67367_raty_label
source: Wir bitten ihnen Ratenkauf!
pl: Kup na raty

# 75344::n67367_mbraty_txt
source: Ratenkauf ab
pl: Kup na Raty od

# 75344::n67367_mbraty_txt2
source: Monat!
pl: miesięcznie!

# 75344::n67367_raty_opis
source: ohne das Haus zu verlassen. So einfach und schnell wie ein Online-Shopping.
pl: bez wychodzenia z domu. Łatwo i szybko jak zakupy przez internet.

# 75344::n67367_mbraty_txt3
source: Verfügbar für Bestellungen mit dem Gesamtwert von
pl: Dostępne dla zakupów o łącznej wartości od

# 75344::n67367_mbraty_txt4
source: bis
pl: do

# 75344::n67367_mbraty_txt5
source: rechtliche anmerkung
pl: nota prawna

# 75344::n67367_oblicz_rate
source: Rate berechnen
pl: Oblicz ratę

# 75344::53706_001a
source: Bestellwert:
pl: Wartość zamówienia:

# 75344::53706_002od
source: Versand ab
pl: Koszt przesyłki od:

# 75344::53706_002
source: Versand ab:
pl: Koszt przesyłki:

# 75344::n53833_nodata
source: Versand ohne Angaben
pl: b/d

# 75344::53706_001b
source: Sie sparen:
pl: Rabat:

# 75344::53706_001a_saldo
source: Per Saldo bezahlt:<br />(Überzahlungen auf dem Kundenkonto)
pl: Opłacone z salda:<br />(nadpłaty na koncie klienta)

# 75344::53706_001c
source: Zahlbetrag:
pl: Do zapłaty:

# 75344::53833_brutto
source: inkl. MwSt.
pl: brutto

# 75344::60826_advance_b
source: Bei Bestellung mit Vorkasse erforderliche Anzahlung:
pl: Zaliczka wymagana przy zamówieniu za przedpłatą:

# 75344::60826_advance_c
source: Erforderliche Anzahlung:
pl: Wymagana zaliczka:

# 75344::53706_004
source: Weiter einkaufen
pl: Kontynuuj zakupy

# 75344::53706_00wys_1
source: <b>heute</b>
pl: <b>dzisiaj</b>

# 75344::53706_00wys_0
source: Die Bestellung ist versandbereit.
pl: Zamówienie będzie gotowe do wysłania

# 75344::53706_00wys_2
source: <b>Montag</b>
pl: <b> w poniedziałek</b>

# 75344::53706_00wys_3
source: <b>Dienstag</b>
pl: <b> we wtorek</b>

# 75344::53706_00wys_4
source: <b>Mittwoch</b>
pl: <b> w środę</b>

# 75344::53706_00wys_5
source: <b>Donnerstag</b>
pl: <b> w czwartek</b>

# 75344::53706_00wys_6
source: <b>Freitag</b>
pl: <b> w piątek</b>

# 75344::53706_00wys_7
source: <b>Samstag</b>
pl: <b> w sobotę</b>

# 75344::53706_00wys_8
source: <b>Sonntag</b>
pl: <b> w niedzielę</b>

# 75344::53706_003
source: Vorbereitung Zeit, Ihren Auftrag zu senden ist
pl: Czas przygotowania Twojego zamówienia do wysłania wyniesie

# 75344::53706_003c24
source: 24 Stunden
pl: 24h.

# 75344::53706_003c
source: Tag
pl: dzień

# 75344::53706_003b
source: Tagen
pl: dni

# 75344::53706_003godz
source: Stunde
pl: godz.

# 75344::w0000_1
source: Der Mindestbestellwert für Großhändler beträgt:
pl: Minimalna wartość zakupów hurtowych wynosi:

# 75344::53706_005
source: Zur Kasse
pl: Przejdź dalej

# 75342::basketedit_rebatecode_accepted
source: Aktiver Rabattcode:
pl: Aktywny kod rabatowy:

# 75342::57228_remove_code
source: [Code löschen]
pl: [usuń kod]

# 75342::57228_a_change_code
source: [anderen Code verwenden]
pl: [użyj innego kodu]

# 75342::57228_change_code
source: Anderen Code verwenden
pl: Użyj innego kodu

# 75342::basketedit_min_order
source: Erforderlicher Warenkorbwert:
pl: Wymagana wartość produktów w koszyku:

# 75342::basketedit_rebatecode_expires
source: Rabattcode gültig bis:
pl: Kod rabatowy ważny do dnia:

# 75342::basketedit_client_rebate_title
source: Detaillierte Auflistung der Rabatte
pl: Szczegółowy wykaz rabatów

# 75342::basketedit_client_rebate
source: Weitere Informationen zu den gewährten Rabatten
pl: Więcej informacji o przyznanych rabatach

# 75342::text_57854_1
source: Durch die Eingabe des Rabattcodes überschreiben Sie den Ihrem Konto zugewiesenen Rabatt.
pl: Wpisywanie kodu rabatowego skasuje rabat przypisany do Twojego konta.

# 75342::basketedit_rebatecode_givecode
source: Haben Sie einen Rabattcode?
pl: Posiadasz kod rabatowy?

# 75342::57228_02989
source: Code bestätigen
pl: Zatwierdź kod

# 75342::basketedit_client_rebate_0
source: Weitere Informationen zu Rabatten
pl: Więcej informacji o rabatach

# 75342::31019_001
source: Rabatte für die Bestellung
pl: Rabaty do zamówienia

# 75342::31019_002
source: Ab dem Bestellwert von
pl: Kwota zamówienia powyżej:

# 75342::31019_003
source: Rabatt
pl: Wartość rabatu:

# 75342::31019_005ab
source: Es fehlen noch
pl: Brakuje Ci

# 75342::31019_005a
source: IHR RABATT
pl: Twój rabat

# 75342::basketedit_gift_00
source: Wir prämieren große Bestellungen!
pl: Premiujemy duże zamówienia!

# 75342::basketedit_gift_01
source: Prüfen Sie, welche kostenlose Produkte wir für Sie vorbereitet haben.
pl: Sprawdź jakie dla Ciebie przygotowaliśmy gratisy

# 75342::basketedit_gift_01a
source: Wählen Sie Ihr Gratisprodukt aus
pl: Wybierz swój gratis

# 75342::basketedit_gift_1a
source: Ihr Auftrag mehr als
pl: Twoje zamówienie przekracza

# 75342::basketedit_gift_4a
source: , so können Sie ein Geschenk zu wählen!
pl: , dlatego możesz wybrać sobie prezent!

# 75342::55128_rozmiar
source: Größe:
pl: rozmiar:

# 75342::55128_more
source: <i class="icon-plus"></i> Mehr
pl: <i class="icon-plus"></i> Zobacz więcej

# 75342::55128_choose
source: <i class="icon-plus"></i> Wählen Sie dieses Geschenk
pl: <i class="icon-plus"></i> Wybierz ten prezent

# 75342::55128_resign
source: <i class="icon-plus"></i> Ablehnen dieses Geschenk
pl: <i class="icon-plus"></i> Zrezygnuj z tego prezentu

# 75342::basketedit_rebatelvels_cost
source: Wert
pl: Wartość

# 75342::basketedit_gift_01_1
source: Um ein Geschenk zu erhalten, erhöhen Sie den Bestellwert um mindestens
pl: Aby otrzymać prezent zwiększ wartość zamówienia o minimum

# 75342::basketedit_gift_01_1a
source: und wählen Sie noch
pl: i wybierz jeszcze

# 75342::61330_left_quantity_txt_1
source: ein anderes Produkt.
pl: inny towar.

# 75342::61330_left_quantity_txt_2
source: andere Produkte
pl: inne towary

# 75342::61330_left_quantity_txt_3
source: andere Produkte.
pl: innych towarów.

# 75342::basketedit_gift_01_1jeszcze
source: Um ein Geschenk zu erhalten, wählen Sie noch
pl: Aby otrzymać prezent wybierz jeszcze

# 75342::61330_left_quantity_txt_1a
source: ein anderes Produkt.
pl: inny towar.

# 75342::61330_left_quantity_txt_2a
source: andere Produkte
pl: inne towary

# 75342::61330_left_quantity_txt_3a
source: andere Produkte.
pl: innych towarów.

# 75342::31019_002k
source: Punkte gegen Rabatt tauschen
pl: Wymień punkty na rabat

# 75342::31019_005_3
source: Nachdem Sie Ihre Punkte gegen den Rabatt eingetauscht haben, wird der Ihrem Konto zugewiesene Rabatt gelöscht.
pl: Po wymianie punktów na rabat zostanie skasowany rabat przypisany do Twojego konta.

# 75342::31019_005_2
source: Punkte gegen einen Rabatt eintauschen
pl: Potwierdzenie wymiany punktów na rabat

# 75342::31019_005_1
source: Punkte eintauschen
pl: wymień

# 75342::31019_005_3_a
source: Nachdem Sie Ihre Punkte gegen den Rabatt eingetauscht haben, wird der dem Rabattcode zugewiesene Rabatt gelöscht.
pl: Po wymianie punktów na rabat zostanie skasowany rabat przypisany do kodu rabatowego.

# 75342::31019_005rr
source: Rabatt
pl: Rabat

# 75342::31019_005st
source: auf alle folgenden Bestellungen
pl: na stałe

# 75342::31019_005tor
source: auf diese Bestellung
pl: na to zamówienie

# 74631::65754_wishlist_info
source: Wunschliste wird nur für eingeloggte Kunden gespeichert. <a class="loginPopUpShow" href="/login.php">Loggen Sie sich ein</a> oder <a href="/client-new.php?register">registrieren Sie sich</a>, falls Sie noch kein Konto bei uns besitzen.
pl: Lista obserwowanych zapamiętywana jest tylko dla osób zalogowanych. <a class="loginPopUpShow" href="/login.php">Zaloguj się</a>, a jeśli nie masz jeszcze konta, <a href="/client-new.php?register">zarejestruj się</a>.

# 74631::50001_99
source: Produktcode:
pl: Kod produktu:

# 74631::50001_004
source: Größe:
pl: Rozmiar:

# 74631::n56465_099_pkt
source: Preis:
pl: Cena:

# 74631::n56465_099
source: Preis:
pl: Cena:

# 74631::n56465_099_phone
source: auf Anfrage
pl: na telefon

# 74631::n56465_444
source: Verfügbar:
pl: Dostępny:

# 74631::52600_w013
source: ja
pl: tak

# 74631::52600_w01312
source: nein
pl: nie

# 74631::52600_w012
source: Auf der Wunschliste seit:
pl: W obserwowanych od:

# 74631::52600_w004
source: Kaufen Sie jetzt
pl: Kup teraz

# 74631::52600_w005
source: Aus der Liste entfernen
pl: Usuń z listy

# 81751::81751_viewalso1
source: Sehen Sie mehr in
pl: Pokaż więcej wpisów z

# 81751::81751_viewalso3
source: den Kategorie
pl: kategorii

# 81751::n71830txt_inne
source: Weitere Einträge in diesem Monat
pl: Inne wpisy z tego miesiąca

# 81751::n71830txt_archiwum01
source: Januar
pl: Styczeń

# 81751::n71830txt_archiwum02
source: Februar
pl: Luty

# 81751::n71830txt_archiwum03
source: März
pl: Marzec

# 81751::n71830txt_archiwum04
source: April
pl: Kwiecień

# 81751::n71830txt_archiwum05
source: Mai
pl: Maj

# 81751::n71830txt_archiwum06
source: Juni
pl: Czerwiec

# 81751::n71830txt_archiwum07
source: Juli
pl: Lipiec

# 81751::n71830txt_archiwum08
source: August
pl: Sierpień

# 81751::n71830txt_archiwum09
source: September
pl: Wrzesień

# 81751::n71830txt_archiwum10
source: Oktober
pl: Październik

# 81751::n71830txt_archiwum11
source: November
pl: Listopad

# 81751::n71830txt_archiwum12
source: Dezember
pl: Grudzień

# 81751::81751_viewalso2
source: oder
pl: lub

# 81841::65619_00
source: Teilen Sie Ihre Kommentare mit anderen
pl: Podziel się swoim komentarzem z innymi

# 81758::53698_xx
source: mehr
pl: Przeczytaj więcej

# 81124::30003_01
source: Liste der Kategorien
pl: Lista kategorii

# 61881::61881_1
source: Ausgestellte Kundenkarten:
pl: Przyznane karty stałego klienta:

# 61881::61881_2
source: Ablaufdatum der Karte
pl: data ważności karty

# 61881::61881_3
source: Kartenname
pl: nazwa karty

# 61881::61881_4
source: Kartennummer
pl: numer karty

# 61881::61881_5
source: Kartenstatus
pl: status karty

# 61881::61881_6
source: aktiv
pl: aktywna

# 61881::61881_7
source: nicht aktiv
pl: nieaktywna

# 61881::61881_8
source: k/A
pl: b/d

# 61881::61881_9
source: Um zu prüfen, welche Rabattstuffen Ihnen gewährt wurden, gehen Sie zur
pl: Aby sprawdzić jakie poziomy rabatów Ci przyznaliśmy, sprawdź w

# 61881::61881_10
source: Seite Rabatt in Ihrem Kundenpanel.
pl: Twoim panelu klienta stronę Rabat.

# 71387::68137_label
source: Informationen zum herunterladen von Dateien
pl: Informacje o pobieraniu zakupionych plików

# 71387::68137_order
source: Bestellnummer:
pl: Numer zamówienia:

# 71387::68137_availability
source: Verfügbarkeit:
pl: Dostępność:

# 71387::68137_file_available
source: Datei kann heruntergeladen werden
pl: plik jest dostępny do pobrania

# 71387::68137_file_unavailable_pay
source: Datei kann nicht heruntergeladen werden, weil die Bestellung noch nicht bezahlt wurde
pl: plik nie jest dostępny do pobrania ponieważ zamówienie nie zostało opłacone

# 71387::68137_download
source: Dateien herunterladen
pl: Pobierz pliki

# 71387::68137_pay
source: Bestellung bezahlen
pl: Opłać zamówienie

# 71387::68137_label_popup
source: Informationen zum herunterladen von Dateien
pl: Informacje dotyczące pobierania plików

# 71387::68137_cms_popup
source: Wählen Sie das gewünschte Dateiformat aus und klicken Sie auf Herunterladen <br /><br />
pl: Wybierz preferowany przez Ciebie format pliku i kliknij pobierz - rozpocznie się automatycznie pobieranie pliku.<br /><br />

# 71387::68137_available
source: Kann heruntergeladen werden
pl: dostępny do pobrania

# 71387::68137_unlimited
source: uneingeschränkt
pl: bez ograniczeń

# 71387::68137_until
source: zum
pl: do

# 71387::68137_time
source: mal
pl: raz

# 71387::68137_times
source: mal
pl: razy

# 71387::68137_button_label_popup
source: Herunterladen im
pl: Pobierz w formacie

# 71387::68137_label_not_available
source: Informationen über Dateien, die nicht mehr heruntergeladen werden können
pl: Informacje o plikach, których nie można już pobrać

# 71387::68137_file_depleted
source: das Downloadlimit wurde bereits erreicht
pl: wyczerpano już limit pobrań pliku

# 71387::68137_file_unavailable
source: Datei kann nicht heruntergeladen werden
pl: plik niedostępny

# 71387::68137_buy
source: In den Warenkorb legen
pl: Dodaj do koszyka

# 55824::52201_001
source: Zusätzliche Informationen
pl: Dodatkowe informacje

# 68193::n56203_konto_b
source: Connect with an existing account in another service
pl: Połącz konto z innym serwisem

# 68193::n56203_konto
source: Connect with an existing account in another service
pl: Połącz konto z innym serwisem

# 68193::n56203_regSoc
source: Loggen Sie sich unter Verwendung einer der folgenden Formen ein, um die Registrierung abzuschließen.
pl: Zaloguj się na którąś z niżej wymienionych formy logowania aby dokończyć rejestrację.

# 68193::n56203_regSoc2
source: Loggen Sie sich unter Verwendung einer der oben genannten Formen ein, um die Registrierung abzuschließen.
pl: Zaloguj się na którąś z wyżej wymienionych formy logowania aby dokończyć rejestrację.

# 68193::56478_009za
source: Einloggen per
pl: Zaloguj się przez

# 68193::56478_009olo
source: Benutzername
pl: login

# 68193::56478_log
source: Einloggen
pl: Zaloguj się

# 68193::57295_info_1
source: Verbinden des Kontos beim Service
pl: Łączenie konta z serwisu

# 68193::57295_info_2
source: Die Informationen zu Ihrem Konto beim folgenden Service wurden erfolgreich heruntergeladen:
pl: Pomyślnie pobraliśmy informacje o Twoim koncie z serwisu

# 68193::57295_info_3
source: . <br/><br/>Bitte ergänzen Sie die fehlenden Daten und beenden Sie die Registrierung.
pl: . <br/><br/>Uzupełnij brakujące dane potrzebne do wysyłki i zakończ rejestrację konta.

# 68193::57295_info_4
source: Zum Registrierungsformular
pl: Przejdź do formularza rejestracji

# 68193::57295_info_1a
source: Verbinden des Kontos bei dem Service
pl: Łączenie konta z serwisu

# 68193::57295_info_2a
source: Ihr Konto im Shop wurde mit dem Konto beim folgenden Service erfolgreich verknüpft:
pl: Pomyślnie połączono Twoje konto w sklepie z kontem w serwisie

# 68193::57295_info_3a
source: . <br/><br/>Gehen Sie zum Registrierungsformular und überprüfen Sie Ihre Daten.
pl: . <br/><br/>Przejdź do formularza rejestracji i sprawdź aktualność swoich danych.

# 68193::57295_info_4a
source: Zum Registrierungsformular
pl: Przejdź do formularza rejestracji

# 81519::n67953_data_edit_blocked
source: Ein Teil der Daten ist nur für Shopbetreiber bearbeitet werden
pl: Część Twoich danych może edytować tylko obsługa sklepu

# 81519::wholesale_025
source: Rechnungen mit ausgewiesener MwSt:
pl: Faktury VAT:

# 81519::wholesale_702
source: inländisch
pl: krajowe

# 81519::wholesale_703
source: EU-intern
pl: wewnątrzunijne

# 81519::wholesale_704
source: export-
pl: eksportowe

# 81519::wholesale_026
source: Beschreibung der Tätigkeit:
pl: Opis działalnosci:

# 81519::wholesale_027
source: Anhang 1 <small>(max 10MB)</small>:
pl: Załącznik 1 <small>(max 10MB)</small>:

# 81519::wholesale_026bebe
source: anzeigen
pl: zobacz

# 81519::wholesale_028
source: Anhang 2 <small>(max 10MB)</small>:
pl: Załącznik 2 <small>(max 10MB)</small>:

# 81519::wholesale_029
source: Anhang 3 <small>(max 10MB)</small>:
pl: Załącznik 3 <small>(max 10MB)</small>:

# 81519::55101_js_txt4
source: Rechnungsdaten
pl: Dane do faktury

# 81519::55101_js_txt3
source: Billing and shipping information
pl: Dane do faktury i dostawy

# 81519::n56203_004_zamjako
source: Bestell als:
pl: Zamawiasz jako:

# 81519::n56203_008
source: Privatperson
pl: Osoba prywatna

# 81519::n56203_004
source: Firmenname:
pl: Nazwa firmy:

# 81519::n56203_005
source: USt-IdNr.:
pl: NIP:

# 81519::n56203_002
source: Vorname:
pl: Imię:

# 81519::n56203_003
source: Nachname:
pl: Nazwisko:

# 81519::n56203_008112
source: Geschlecht:
pl: Płeć:

# 81519::n56203_0081
source: Mann
pl: Mężczyzna

# 81519::n56203_0082
source: Frau
pl: Kobieta

# 81519::n56203_003dd
source: Geburtsdatum:
pl: Data urodzenia:

# 81519::n56203_010
source: Straße und Hausnummer:
pl: Ulica i numer:

# 81519::n56203_011
source: Ort und Postleitzahl:
pl: Kod pocztowy i miasto:

# 81519::n56203_013
source: Land:
pl: Kraj:

# 81519::n56203_013_state
source: Bundesstaat
pl: Stan

# 81519::n56203_013_province
source: Provinz
pl: Prowincja

# 81519::n56203_013_territory
source: Territorium
pl: Terytorium

# 81519::clinetnew_adres_dostawy
source: Lieferadresse
pl: Adres dostawy

# 81519::n56703_017g
source: select from address list &#160; <i class="icon-reorder"></i>
pl: wybierz z listy adresów&#160; <i class="icon-reorder"></i>

# 81519::n56703_017
source: Vorname:
pl: Imię:

# 81519::n56703_018
source: Nachname:
pl: Nazwisko:

# 81519::n56703_016
source: Firmenname:
pl: Nazwa firmy:

# 81519::n56703_020
source: Straße und Hausnummer:
pl: Ulica i numer:

# 81519::n56703_021d
source: Telefonnummer:
pl: Telefon:

# 81519::n56703_022
source: Land:
pl: Kraj:
