Repository: Bumilka/zielonaesencja.pl
Catalog: SMARTY_GE_v2_Fashion/FILES/translation_pol.xliff
Languages: pl

# 76655::n53907_002a
source: Bemerkungen an den Lieferanten, die während der Bestellung erteilt wurden:
pl: Uwagi dla dostawcy podane podczas składania zamówienia:

# 74435::53790_001b
source: Bestellte Produkte
pl: Zamówione produkty

# 74435::50001_004
source: Größe:
pl: Rozmiar:

# 74435::50001_99
source: Produktcode:
pl: Kod produktu:

# 74435::50001_99num
source: Seriennummer:
pl: Numer seryjny:

# 74435::50001_99num2
source: Seriennummern:
pl: Numery seryjne:

# 74435::n56465_099_pkt
source: Wert:
pl: Wartość:

# 74435::53790_007
source: für 1
pl: za 1

# 74435::n56465_099b
source: Anzahl:
pl: Ilość:

# 74435::51000_022comment
source: Die von Ihnen zu diesem Produkt eingegebenen Bemerkungen:
pl: Wpisane przez Ciebie uwagi do tego produktu:

# 74435::50001_z001
source: Produkt im Set:
pl: Składowe zestawu:

# 74435::51000_f_01
source: Die von Ihnen hinzugefügten Dateien:
pl: Dodane przez Ciebie pliki:

# 74435::51000_f_02
source: Vorschau
pl: podgląd

# 74435::67199_onlyvirtual_1
source: Nachdem die Produkte bezahlt wurde, wird es auf der Registerkarte
pl: Pliki do pobrania pojawią się w dziale

# 74435::67199_onlyvirtual_link
source: "Meine Dateien"
pl: "Moje pliki"

# 74435::67199_onlyvirtual_2
source: verfügbar sein.
pl: w panelu klienta po opłaceniu całego zamówienia.

# 74435::67199_onlyvirtualall_1
source: Nachdem die Produkte bezahlt wurde, wird es auf der Registerkarte
pl: Pliki do pobrania pojawią się w dziale

# 74435::67199_onlyvirtualall_2
source: verfügbar sein.
pl: w panelu klienta po opłaceniu całego zamówienia.

# 54116::54116_1
source: Zur Bestellung ausgestellte Dokumente
pl: Dokumenty wystawione dla tego zamówienia

# 54116::54116_2
source: Downloaden oder drücken Sie das Dokument
pl: Pobierz lub wydrukuj dokument

# 77097::40013_000producers
source: Hersteller
pl: Producenci

# 77097::40013_000
source: (Produkte:
pl: (produktów:

# 75774::75199_1b
source: Produktvergleich
pl: Produkty w porównaniu

# 75773::55103_00_2b
source: Zurück zur Liste der Waren
pl: Wróć do listy towarów

# 75773::55102_00_uk
source: Unterschiede ausblenden
pl: Ukryj różnice

# 75773::55103_00_1b
source: Nur Unterschiede anzeigen
pl: Zaznacz różnice

# 75773::55102_00_p
source: &lt;i class="icon-plus"&gt;&lt;/i&gt; zeig an
pl: &lt;i class="icon-plus"&gt;&lt;/i&gt; Pokaż

# 75773::55102_00_u
source: <i class="icon-minus"></i> verbirg
pl: <i class="icon-minus"></i> Ukryj

# 75773::55102_00_1
source: <i class="icon-remove"></i> lösch
pl: <i class="icon-remove"></i> Usuń

# 75773::53885_307pro
source: Sonderangebot
pl: Promocja

# 75773::53885_307n
source: Neu
pl: Nowość

# 75773::53885_307pr
source: Preisreduzierung
pl: Przecena

# 75773::53885_307p
source: Empfohlen
pl: Polecany

# 75773::58826_009
source: Klicken Sie hier, um zum Kontaktformular zu gelangen
pl: Kliknij, by przejść do formularza kontaktu

# 75773::58826_010
source: Preis auf Anfrage
pl: Cena na telefon

# 75773::55102_00_4
source: Hersteller
pl: Producent

# 75773::55102_00_5
source: Produktcode
pl: Kod produktu

# 75773::55102_00_5note
source: Bewertung
pl: Ocena

# 75773::55102_00_2
source: Größe
pl: Rozmiary

# 75773::55102_00_3
source: Beschreibung
pl: Opis

# 58196::product_stocks_cms_label
source: Zusätzliche Informationen
pl: Dodatkowe informacje

# 77058::product_stocks_list_label
source: Produktverfügbarkeit in unseren Shops
pl: Dostępność produktu w sklepach

# 77058::58826_009
source: Klicken Sie hier, um zum Kontaktformular zu gelangen
pl: Kliknij, by przejść do formularza kontaktu

# 77058::58826_010
source: Preis auf Anfrage
pl: Cena na telefon

# 77058::product_stocks_size
source: Größe:
pl: Rozmiar:

# 77058::product_stocks_list_d
source: <i class="icon-check" style="color: #10ac82"></i> Verfügbar
pl: <i class="icon-check" style="color: #10ac82"></i> Dostępny

# 77058::product_stocks_list_n
source: <i class="icon-remove" style="color: #e35c5c"></i> Nicht verfügbar
pl: <i class="icon-remove" style="color: #e35c5c"></i> Niedostępny

# 77058::product_stocks_list_z
source: <i class="icon-clock"></i> Auf Kundenbestellung
pl: <i class="icon-clock"></i> Na zamówienie

# 58581::products_requests_cms_label
source: Wie funktioniert die Produktanmeldung?
pl: Jak działa zgłaszanie produktów?

# 58582::products_requests_list_label
source: Liste der gesuchten Produkte
pl: Lista poszukiwanych produktów

# 58582::products_requests_list_date_title
source: Anmeldungsdatum:
pl: Data zgłoszenia:

# 58582::products_requests_list_remlink_title
source: Klicken Sie hier, um die Produktanameldung zu löschen.
pl: Kliknij, aby usunąć zgłoszenie tego produktu.

# 58582::products_requests_list_remlink_txt
source: aus der Liste entfernen
pl: usuń z listy

# 58582::products_requests_list_add
source: Um ein neues Produkt zur Liste der gesuchten Produkte hinzuzufügen, verwenden Sie
pl: Aby dodać nowy produkt do listy poszukiwanych, skorzystaj z

# 58582::products_requests_list_addlink_title
source: Formular für Produktvorschläge
pl: Formularz zgłaszania sugestii produktów

# 58582::products_requests_list_addlink_txt
source: das Formular für Produktvorschläge
pl: formularza zgłaszania sugestii produktów

# 81021::55103_002
source: Hinzu vergleichen
pl: Dodane do porównania

# 81021::55103_00_2b
source: Produkte entfernen
pl: Usuń produkty

# 81021::55103_004
source: Produkte vergleichen
pl: Porównaj produkty

# 81023::53885_307pro
source: Sonderangebot
pl: Promocja

# 81023::53885_307n
source: Neu
pl: Nowość

# 81023::53885_307pr
source: Preisreduzierung
pl: Przecena

# 81023::53885_307p
source: Empfohlen
pl: Polecany

# 81023::n55363_co
source: Wenn diese Position ausgewählt wird, wird man andere Optionen entsprechend anpassen müssen.
pl: Wybór tej pozycji spowoduje konieczność dostosowania innych opcji.

# 81023::n55363_coz
source: Wählen Sie eine andere Option aus.
pl: Wybierz inną opcję

# 81023::n55363_400
source: Größe
pl: Rozmiar

# 81023::n55363_table
source: Größentabelle - überprüfen Sie, welche Größe Sie benötigen.
pl: <i class="icon-table"></i> Tabela rozmiarów - sprawdź jaki rozmiar wybrać.

# 81023::53676_dos
source: Verfügbarkeit:
pl: Dostępność:

# 81023::53676_dost
source: Benachrichtigen Sie mich, sobald das Produkt wieder verfügbar ist
pl: Powiadom mnie o dostępności produktu

# 81023::53676_wys
source: Versand:
pl: Wysyłka:

# 81023::64594_js_txt_46
source: heute
pl: dzisiaj

# 81023::64594_js_txt_47
source: am Montag
pl: w poniedziałek

# 81023::64594_js_txt_48
source: am Dienstag
pl: we wtorek

# 81023::64594_js_txt_49
source: am Mittwoch
pl: w środę

# 81023::64594_js_txt_50
source: am Donnerstag
pl: w czwartek

# 81023::64594_js_txt_51
source: am Freitag
pl: w piątek

# 81023::64594_js_txt_52
source: am Samstag
pl: w sobotę

# 81023::64594_js_txt_53
source: am Sonntag
pl: w niedzielę

# 81023::64594_js_txt_18
source: Versand innerhalb von
pl: w ciągu

# 81023::64594_js_txt_11a
source: Tag
pl: dzień

# 81023::64594_js_txt_11
source: Tagen
pl: dni

# 81023::64594_js_txt_12
source: Std.
pl: godz.

# 81023::57295_019a
source: Prüfen Sie Kosten und Zeiten des Versands
pl: Sprawdź czasy i koszty wysyłki

# 81023::53676_400ckat
source: Katalogpreis
pl: Cena katalogowa:

# 81023::60089_js_txt_6
source: Sie sparen
pl: Oszczędzasz

# 81023::53676_in_bundle
source: ), wenn Sie im Set kaufen.
pl: ), kupując w zestawie.

# 81023::57295_019b
source: inkl. MwSt.
pl: brutto

# 81023::57295_019
source: zzgl. Versandkosten
pl: koszty wysyłki

# 81023::53676_za
source: Kaufen Sie
pl: Kup

# 81023::53676_rab
source: und sparen
pl: i oszczędź

# 81023::53676_rabat
source: Rabatt
pl: Rabat

# 81023::53676_za2
source: ab
pl: od

# 81023::53676_c_con
source: Grundpreis:
pl: Cena zasadnicza:

# 81023::n57981_sprz_po
source: Verkauft für
pl: Sprzedawane po:

# 81023::57295_019pr
source: Wir erwarten von Ihnen eine Anzahlung vor dem Abschluss der Transkation.
pl: Przed rozpoczęciem realizacji zamówienia z tym towarem, będziemy oczekiwali wpłaty zaliczki w kwocie

# 81023::53676_004_alt
source: Produkt wechseln
pl: Wymień produkt

# 81023::53676_801
source: Auf die Wunschliste
pl: Dodaj do obserwowanych

# 81023::53676_005
source: Auf die Wunschliste
pl: Dodaj do obserwowanych

# 81023::54089_00_1
source: Auf die Vergleichsliste
pl: Dodaj do porównania

# 81023::54089_00_2
source: Auf die Vergleichsliste
pl: Dodaj do porównania

# 81023::53676_c_pkt
source: Preis in Punkten:
pl: Cena w punktach:

# 81023::53676_pkt
source: Punkte
pl: pkt.

# 81023::53676_pont_zy
source: Nach der Zahlung für dieses Produkt erhalten Sie
pl: Po opłaceniu zamówienia na ten produkt otrzymasz

# 81023::53676_point_buy
source: Für Punkte kaufen
pl: Kup za punkty

# 81027::n55363_400_tk
source: Matching products
pl: Pasują ze sobą

# 81027::n55363_400_tz
source: Produkte im Set
pl: Towary w zestawie

# 81027::n55363_400_zw
source: select all
pl: zaznacz wszystkie

# 81027::53676_cpk0
source: <span class="hidden-phone">Price (when bought separately): </span>
pl: <span class="hidden-phone">Cena poza kolekcją: </span>

# 81027::53676_pdkp
source: Go to a product card
pl: Przejdź do karty produktu

# 81027::n55363_rzad
source: Größe
pl: Rozmiar

# 81027::53676_pdks
source: Select attributes
pl: Skonfiguruj produkt...

# 81027::n55363_400_tzc
source: Product attributes selection
pl: Konfiguracja produktu

# 81027::n55363_co
source: Select product attributes and add it to a collection
pl: Wybór tej pozycji spowoduje konieczność dostosowania innych opcji.

# 81027::n55363_coz
source: Wählen Sie eine andere Option aus.
pl: Wybierz inną opcję

# 81027::n55363_rza
source: Größe
pl: Rozmiar

# 81027::53676_wocc
source: Select product attributes and add it to a collection<span class="icon-stack"><i class="icon-sign-blank"></i><i class="icon-question icon-light"></i></span>
pl: Wybierz odpowiadające Ci cechy produktu, a następnie dodaj go do kolekcji<span class="icon-stack"><i class="icon-sign-blank"></i><i class="icon-question icon-light"></i></span>

# 81027::53676_wyb
source: Wählen
pl: wybierz

# 81027::53676_zrkt
source: Gain a discount when buying products from the collection
pl: Zyskaj rabat kupując towary z kolekcji

# 81027::53676_cpk
source: Value of all products bought separately:
pl: Wartość wszystkich towarów sprzedawanych oddzielnie:

# 81027::53676_cpk1
source: Select at least
pl: Wybierz przynajmniej

# 81027::53676_cpk2
source: products and get a discount!
pl: produkty aby otrzymać rabat!

# 81027::53676_cpk3
source: Buy the whole collection and save:
pl: Kupując całą kolekcję oszczędzasz:

# 81027::n55363_400_z_t
source: Im Set günstiger!
pl: W zestawie taniej !

# 81027::n55363_400_c_p_z
source: Einzelpreis
pl: Cena towarów poza zestawem

# 81027::n55363_400_c_z
source: Setpreis
pl: Cena zestawu

# 81027::53676_400osz
source: Sie sparen
pl: Oszczędzasz

# 81027::n55363_400_fon
source: Preis auf Anfrage
pl: Cena na telefon

# 81027::64594_js_txt_0
source: You cannot add it to the basket as no product has been selected.
pl: Nie można dodać do koszyka, ponieważ żaden produkt nie został wybrany.

# 81019::n67367_oo_label
source: Dieses Produkt ist in unseren Shops erhältlich
pl: Ten towar jest dostępny w naszych sklepach

# 81019::n67367_oo_opis
source: Sie können dieses Produkt auch in einer unseren Filialen in Ihrer Gegend kaufen. Überprüfen Sie, in welchen Filialen dieses Produkt sofort verfügbar ist.
pl: Możesz kupić ten produkt bez składania zamówienia internetowego w jednym z naszych sklepów w Twojej okolicy. Sprawdź w których punktach produkt jest dostępny od ręki.

# 81019::n67367_oo_button_title
source: Verfügbarkeit überprüfen
pl: Sprawdź dostępność

# 81019::n67367_raty_label
source: Wir bitten ihnen Ratenkauf!
pl: Kup na raty

# 81019::n67367_mbraty_txt
source: Ratenkauf ab
pl: Kup na Raty od

# 81019::n67367_mbraty_txt2
source: Monat!<br />
pl: miesięcznie!<br />

# 81019::n67367_raty_opis
source: ohne das Haus zu verlassen. So einfach und schnell wie ein Online-Shopping.
pl: bez wychodzenia z domu. Łatwo i szybko jak zakupy przez internet.

# 81019::n67367_mbraty_txt3
source: Verfügbar für Bestellungen mit dem Gesamtwert von
pl: Dostępne dla zakupów o łącznej wartości od

# 81019::n67367_mbraty_txt4
source: bis
pl: do

# 81019::n67367_mbraty_txt5
source: Rechtliche Anmerkung
pl: Nota prawna

# 81019::n67367_oblicz_rate
source: Rate berechnen
pl: Oblicz ratę

# 81001::56259_066z
source: Anzeigen
pl: Zobacz

# 81001::56259_05
source: Abspielen
pl: Odtwórz

# 81001::56259_04
source: Abspielen
pl: Odtwórz

# 81001::56259_06
source: Anzeigen
pl: Zobacz

# 81001::56259_03
source: Herunterladen
pl: Pobierz

# 80997::54426_avability
source: Hinterlassen Sie uns Ihre Kontaktdaten und wir werden Sie benachrichtigen, sobald dieses Produkt wieder verfügbar ist
pl: Podaj dane kontaktowe, a my damy Ci znać kiedy towar będzie dostępny

# 80997::53676_005_kodav
source: Produktcode:
pl: Kod produktu:

# 80997::53676_005_roz
source: Wählen Sie eine Größe für den Benachrichtigung:
pl: Wybierz rozmiar, o którym mamy Cię powiadomić:

# 80997::53676_005_text2
source: Bitte geben Sie Ihre E-Mail-Adresse ein, an die wir Ihnen<b>eine einmalige Benachrichtigung</b> senden werden, sobald das Produkt wieder verfügbar ist.
pl: Wprowadź swój adres e-mail, na który wyślemy Ci <b>jednorazowe powiadomienie</b>, gdy ten towar będzie ponownie w sprzedaży.

# 80997::53676_005_email
source: Ihre E-Mail-Adresse:
pl: Twój adres e-mail:

# 80997::53676_005_phone
source: Ich möchte zusätzlich per SMS benachrichtigt werden
pl: Chcę dodatkowo otrzymać wiadomość SMS z powiadomieniem

# 80997::53676_005_phone2
source: Ihre Telefonnummer:
pl: Twój numer telefonu:

# 80997::53676_005_text3
source: Diese Daten werden verwendet, um Newsletter oder sonstige Werbungen zu senden. Sie stimmen zu, eine einmalige Information über die Verfügbarkeit dieses Produktes zu erhalten.
pl: Powyższe dane nie są używane do przesyłania newsletterów lub innych reklam. Włączając powiadomienie zgadzasz się jedynie na wysłanie jednorazowo informacji o ponownej dostępność tego towaru.

# 80997::53676_button_1
source: Ich möchte eine Benachrichtigung über die Verfügbarkeit erhalten
pl: Zapisz mnie na powiadomienia o dostępności

# 80997::n56203_010b
source: Dieses Feld muss ausgefüllt werden.
pl: To pole jest wymagane.

# 80987::product_questions_list_label
source: Ihre vorherigen Fragen zu diesem Produkt
pl: Wasze wcześniejsze pytania dotyczące tego produktu

# 80999::56173_02
source: Technische Daten:
pl: Parametry techniczne:

# 81009::58826_label
source: Produkte, die mit diesem Produkt zusammen gekauft wurden
pl: Produkty kupione z tym produktem

# 81009::58826_009
source: Klicken Sie hier, um zum Kontaktformular zu gelangen
pl: Kliknij, by przejść do formularza kontaktu

# 81009::58826_010
source: Preis auf Anfrage
pl: Cena na telefon

# 81009::58826_oc
source: Bewertung:
pl: Ocena:

# 81011::58826_label
source: Produkte, die mit diesem Produkt zusammen gekauft wurden
pl: Produkty kupione z tym produktem

# 81011::58826_009
source: Klicken Sie hier, um zum Kontaktformular zu gelangen
pl: Kliknij, by przejść do formularza kontaktu

# 81011::58826_010
source: Preis auf Anfrage
pl: Cena na telefon

# 81011::58826_oc
source: Bewertung:
pl: Ocena:

# 81013::58826_label
source: Produkte, die mit diesem Produkt zusammen gekauft wurden
pl: Produkty kupione z tym produktem

# 81013::58826_009
source: Klicken Sie hier, um zum Kontaktformular zu gelangen
pl: Kliknij, by przejść do formularza kontaktu

# 81013::58826_010
source: Preis auf Anfrage
pl: Cena na telefon

# 81013::58826_oc
source: Bewertung:
pl: Ocena:

# 81015::58826_label
source: Produkte, die mit diesem Produkt zusammen gekauft wurden
pl: Produkty kupione z tym produktem

# 81015::58826_009
source: Klicken Sie hier, um zum Kontaktformular zu gelangen
pl: Kliknij, by przejść do formularza kontaktu

# 81015::58826_010
source: Preis auf Anfrage
pl: Cena na telefon

# 81015::58826_oc
source: Bewertung:
pl: Ocena:

# 80991::62639_00
source: Teilen Sie Ihre Kommentare mit anderen
pl: Podziel się swoim komentarzem z innymi

# 81017::56197_02
source: Kundenrezensionen
pl: Opinie użytkowników

# 81017::56197_03
source: Anzahl der Kundenrezensionen:
pl: Ilość opinii:

# 81017::56197_04
source: Durchschnittliche Bewertung:
pl: Średnia ocena:

# 81017::56197_06
source: Bewertung:
pl: Ocena:

# 81017::56197_08klient
source: Meinung unseres Kunden bei
pl: Opinia naszego klienta w

# 81017::56197_08
source: Um das Produkt bewerten oder eine Rezension hinzufügen zu können, müssen Sie <a class="loginPopUpShow" href="/login.php">eingeloggt</a> sein.
pl: Aby móc ocenić produkt lub dodać opinię, musisz być <a class="loginPopUpShow" href="/login.php">zalogowany</a>.

# 80993::53789_001b
source: Ändern Sie Ihre Rezension:
pl: Zmień swoją opinię:

# 80993::53789_001
source: Rezension hinzufügen:
pl: Dodaj opinię:

# 80993::53789_002a
source: Ihre Rezension wurde bereits genehmigt. Sie können keine weiteren Rezensionen zu diesem Produkt verfassen.
pl: Twoja opinia jest już zatwierdzona. Nie możesz dodać więcej opinii do tego produktu.

# 80993::53789_003
source: Ihre Rezension wurde hinzugefügt. Nach Zulassung wird Ihre Bewertung für die anderen Kunden sichtbar sein und mit Ihrem Namen und Ihrem Wohnort unterzeichnet.
pl: Twoja opinia została dodana. Po zatwierdzeniu przez obsługę sklepu będzie widoczna dla innych klientów i podpisana Twoim imieniem i miejscowością.

# 80993::53789_005
source: Das Produkt wurde noch nicht bewertet. Seien Sie die/der Erste!
pl: Nikt do tej pory nie ocenił tego produktu. Bądź pierwszy.

# 80993::53789_006
source: Für das Verfassen einer Rezension erhalten Sie
pl: Za napisanie opinii otrzymasz

# 80993::53789_009
source: im Treueprogramm.
pl: w programie lojalnościowym.

# 80993::53789_008
source: Nach Zulassung wird Ihre Rezension für die anderen Kunden sichtbar sein.
pl: Po zatwierdzeniu przez obsługę sklepu będzie ona widoczna dla innych klientów.

# 80993::53789_004
source: Sie können Ihre Rezension hinzufügen, aber sie wird vor der Veröffentlichung überprüft. Nach Zulassung wird Ihre Bewertung für die anderen Kunden sichtbar sein und mit Ihrem Namen und Ihrem Wohnort unterzeichnet.
pl: Możesz dodać swoją opinię o produkcie, przed opublikowaniem zostanie ona sprawdzona przez obsługę sklepu pod względem obyczajowym. Po zatwierdzeniu przez obsługę sklepu będzie widoczna dla innych klientów i podpisana Twoim imieniem i miejscowością.

# 80993::51408_002
source: Ihre Bewertung:
pl: Twoja ocena:

# 80993::51408_003
source: Ihre Rezension:
pl: Treść opinii:

# 80993::53757_001
source: Eigene Bilder hinzufügen:
pl: Dodaj własne zdjęcie produktu:

# 80993::54114_900b
source: Ihre Rezension ändern
pl: Zmień swoją opinię

# 80993::51408_004
source: Rezension ändern
pl: Zmień opinię

# 80993::54114_900
source: Rezension hinzufügen
pl: Dodaj opinię

# 80993::51408_004b
source: Rezension hinzufügen
pl: Dodaj opinię

# 80989::56188_02
source: Frage zum Produkt stellen:
pl: Zapytaj o produkt:

# 80989::56188_03
source: Wenn die obige Produktbeschreibung unzureichend ist, können Sie uns eine Frage zu diesem Produkt schicken. Wir werden versuchen, Ihre Frage so schnell wie möglich zu beantworten.
pl: Jeżeli powyższy opis jest dla Ciebie niewystarczający, prześlij nam swoje pytanie odnośnie tego produktu. Postaramy się odpowiedzieć tak szybko jak tylko będzie to możliwe.

# 80989::n56203_010b
source: Dieses Feld muss ausgefüllt werden, um die Bestellung aufzugeben.
pl: To pole jest wymagane do złożenia zamówienia.

# 80989::56188_07
source: Ihre Frage:
pl: Pytanie:

# 80989::56188_08
source: Senden
pl: Wyślij

# 80989::n56203_031b
source: Die mit -
pl: pola oznaczone -

# 80989::n56203_031c
source: - gekennzeichneten Felder müssen ausgefüllt werden
pl: - są wymagane

# 80989::56188_01w
source: Geben Sie eine korrekte E-Mail-Adresse ein
pl: Wprowadź poprawny adres e-mail

# 80989::56188_01p
source: Geben Sie Ihre Frage zum Produkt ein.
pl: Wprowadź pytanie do produktu

# 80983::56191_02seller
source: - Verkäufergarantie
pl: - Gwarancja udzielana przez sprzedawcę

# 80983::56191_02producer
source: - Herstellergarantie
pl: - Gwarancja udzielana przez producenta

# 80983::56191_02period
source: für den Zeitraum
pl: na okres

# 80983::56191_02periodOne
source: Monat.
pl: miesiąca.

# 80983::56191_02periodMulti
source: Monate.
pl: miesięcy.

# 80995::56195_02
source: Größentabelle
pl: Tabela rozmiarów

# 80995::56195_03
source: Größe
pl: Rozmiar

# 81003::64594_js_txt_1
source: Herunterladen
pl: Pobierz

# 76164::55103_002
source: Hinzu vergleichen
pl: Dodane do porównania

# 76164::55103_00_2b
source: Produkte entfernen
pl: Usuń produkty

# 76164::55103_004
source: Produkte vergleichen
pl: Porównaj produkty

# 77463::53885_307pro
source: Sonderangebot
pl: Promocja

# 77463::53885_307n
source: Neu
pl: Nowość

# 77463::53885_307pr
source: Preisreduzierung
pl: Przecena

# 77463::53885_307p
source: Empfohlen
pl: Polecany

# 77463::53311_1243
source: Hersteller:
pl: Producent:

# 77463::54827_401
source: Klicken Sie hier, um alle Produkte dieses Herstellers anzuzeigen
pl: Kliknij, by zobaczyć wszystkie produkty tego producenta

# 77463::53676_005_kod
source: Produktcode:
pl: Kod produktu:

# 77463::40141_001be
source: Serie:
pl: Seria:

# 77463::54827_402
source: Klicken Sie hier, um alle Produkte dieser Serie anzuzeigen
pl: Kliknij, by zobaczyć wszystkie produkty z tej serii

# 77463::53983_400
source: Garantie:
pl: Gwarancja:

# 77463::54827_40
source: Klicken Sie hier, um die Garantiebedingungen zu lesen
pl: Kliknij, aby przeczytać warunki gwarancji

# 77463::53676_005_ocena
source: Bewertung:
pl: Ocena:

# 77463::n56245_stats_title
source: Klicken Sie hier, um die Kundenrezensionen anzuzeigen
pl: Kliknij, aby zobaczyć opinie

# 77463::n56245_stats_txt1
source: Kundenrezension
pl: opinia

# 77463::n56245_stats_txt2
source: Kundenrezensionen
pl: opinie

# 77463::n56245_stats_txt3
source: Kundenrezensionen
pl: opinii

# 77463::n55363_co
source: Wenn diese Position ausgewählt wird, wird man andere Optionen entsprechend anpassen müssen.
pl: Wybór tej pozycji spowoduje konieczność dostosowania innych opcji.

# 77463::n55363_coz
source: Wählen Sie eine andere Option aus.
pl: Wybierz inną opcję

# 77463::n55363_400
source: Größe:
pl: Rozmiar:

# 77463::n55363_table
source: <i class="icon-table"></i> Größentabelle <span class="hidden-phone">- überprüfen Sie, welche Größe Sie benötigen</span>
pl: <i class="icon-table"></i> Tabela rozmiarów <span class="hidden-phone">- sprawdź jaki rozmiar wybrać</span>

# 77463::53676_dost
source: Benachrichtigen Sie mich, sobald das Produkt wieder verfügbar ist
pl: Powiadom mnie o dostępności produktu

# 77463::64594_js_txt_46
source: heute
pl: Wysyłka dziś

# 77463::64594_js_txt_47
source: am Montag
pl: Wysyłka w poniedziałek

# 77463::64594_js_txt_48
source: am Dienstag
pl: Wysyłka we wtorek

# 77463::64594_js_txt_49
source: am Mittwoch
pl: Wysyłka w środę

# 77463::64594_js_txt_50
source: am Donnerstag
pl: Wysyłka w czwartek

# 77463::64594_js_txt_51
source: am Freitag
pl: Wysyłka w piątek

# 77463::64594_js_txt_52
source: am Samstag
pl: Wysyłka w sobotę

# 77463::64594_js_txt_53
source: am Sonntag
pl: Wysyłka w niedzielę

# 77463::64594_js_txt_18
source: Versand innerhalb von
pl: Wysyłka w ciągu

# 77463::64594_js_txt_11a
source: Tag
pl: dzień

# 77463::64594_js_txt_11
source: Tagen
pl: dni

# 77463::64594_js_txt_12
source: Std.
pl: godz.

# 77463::57295_019a
source: Prüfen Sie Kosten und Zeiten des Versands
pl: Sprawdź czasy i koszty wysyłki

# 77463::53676_400ckat
source: Katalogpreis:
pl: Cena katalogowa:

# 77463::53676_400
source: Unser Preis:
pl: Nasza cena:

# 77463::57295_019b
source: <br/>inkl. MwSt.
pl: <br/>Cena brutto. Do ceny należy doliczyć

# 77463::53676_za
source: Kaufen Sie
pl: Kup

# 77463::53676_rab
source: und sparen
pl: i oszczędź
