Repository: Bumilka/zielonaesencja.pl
Catalog: SMARTY_GE_v2_Fashion/FILES/translation_pol.xliff
Languages: pl

# 67977::64553_013
source: Karte wird geladen
pl: Ładowanie mapy

# 67977::64553_014
source: Navigation wird geladen
pl: Ładowanie nawigacji

# 67977::64553_015
source: Informationen zu den Standorten unserer Partner werden geladen
pl: Ładowanie lokalizacji partnerów

# 67977::64553_017
source: aus
pl: z

# 67977::64553_003
source: Liste der Adressen -
pl: Lista adresów -

# 67977::64553_012
source: Beschreibung anzeigen
pl: Pokaż opis

# 67977::n67977_show_map
source: Auf Karte anzeigen
pl: Pokaż mapę

# 67977::64553_003a
source: Liste der Adressen
pl: Lista adresów

# 67977::64553_010
source: Stadt auswählen
pl: Wybierz miasto

# 67977::64553_008
source: Stadt suchen ...
pl: szukaj miasta ...

# 67977::64553_018
source: die Stadt wurde nicht gefunden
pl: nie znaleziono miasta

# 67977::64553_006
source: (Partner:
pl: (partnerzy:

# 67977::64553_011
source: Fenster schließen
pl: zamknij okno

# 67952::56478_007rec
source: Passwort erinnern
pl: Nie pamiętasz loginu lub hasła?

# 67952::51100_001
source: Damit wir Ihnen Ihr Passwort zusenden können, geben Sie bitte Ihren Benutzernamen oder die zu Ihrem Konto zugehörende E-Mail-Adresse ein. Klicken Sie dann auf "Passwort erinnern". Wir senden Ihnen Ihr aktuelles Passwort per E-Mail zu.
pl: Na Twój adres zostanie wysłany e-mail, który pozwala na automatyczne zalogowanie się. Zmiana hasła będzie możliwa po zalogowaniu na stronie edycji Twoich danych.

# 67952::51100_007
source: Enter an e-mail which you have given during a registration or a or loyalty card number:
pl: Wpisz e-mail, który podałeś podczas rejestracji lub nr karty stałego klienta:

# 67952::51100_003
source: Senden
pl: Wyślij e-mail

# 67952::51100_004
source: Wenn Sie Ihr Passwort vergessen haben und die mit Ihrem Konto verbundene E-Mail-Adresse nicht mehr verwenden, wenden Sie sich bitte an die Telefonnummer
pl: Jeżeli nie jesteś w stanie przypomnieć sobie loginu lub nie możesz odebrać z przyczyn niezależnych podanego przy rejestracji e-maila to prosimy o kontakt telefoniczy pod nr telefonu

# 67952::51100_005
source: oder senden Sie uns eine E-Mail an
pl: lub wysłanie e-maila w tej sprawie na adres

# 58782::pickup_cms_label
source: Zusätzliche Informationen
pl: Dodatkowe informacje

# 67976::64553_MAPA_011
source: PL
pl: pol

# 67976::pickupl_list_label
source: Auswählen
pl: Wybierz

# 67976::pickup_list_desc_stock
source: Unten befindet sich die Liste aller Orte, an denen Sie ihre Bestellung abholen können. Klicken Sie den gewünschten Abholort an.
pl: Poniżej znajduje się lista punktów, w których możesz odebrać zamówienie. Kliknij na jeden z punktów, aby wybrać odbiór zamówienia w tym miejscu.

# 67976::64553_013
source: Karte wird geladen
pl: Ładowanie mapy

# 67976::64553_014
source: Navigation wird geladen
pl: Ładowanie nawigacji

# 67976::64553_015
source: Informationen zu den möglichen Abholorten werden geladen
pl: Ładowanie punktów

# 67976::64553_017
source: aus
pl: z

# 67976::pickup_list_onclicktext
source: Klicken Sie hier, um die Abholung Ihrer Bestellung an diesem Ort zu wählen.
pl: Kliknij, aby wybrać odbiór zamówienia w tym punkcie

# 67976::pickupl_site_linktitle
source: Details anzeigen
pl: Zobacz szczegółowe informacje

# 67976::pickupl_site_link
source: mehr Informationen
pl: więcej informacji

# 67976::pickupl_site_time_undefined
source: Unbekannte Realisierungszeit der Bestellung
pl: Nieznany czas realizacji zamówienia

# 67976::pickupl_site_time_zero
source: Abholung innerhalb von 24 Stunden.
pl: Odbiór możliwy w ciągu 24 godzin.

# 67976::pickupl_site_time_defined
source: Abholung möglich in
pl: Odbiór zamówienia możliwy za

# 67976::pickupl_site_time_day
source: Tag
pl: dzień

# 67976::pickupl_site_time_days
source: Tagen
pl: dni

# 67976::pickupl_site_time_hours2
source: Stunde
pl: godz.

# 67976::pickupl_site_time_hours3
source: Std.
pl: godziny

# 67976::pickupl_site_time_hours
source: Stunden
pl: godzin

# 67976::pickupl_site_other
source: Bitte - wählen Sie andere
pl: Wybierz inny

# 67976::pickupl_sel_country
source: Land:
pl: Kraj:

# 67976::pickupl_sel_choose
source: - auswählen -
pl: - wybierz -

# 67976::pickupl_sel_city
source: Stadt:
pl: Miasto:

# 67976::pickupl_sel_region
source: Woiwodschaft:
pl: Województwo:

# 67976::pickupl_labelcal
source: Wählen Sie das gewünschte Lieferdatum aus
pl: Wybierz preferowany dzień odbioru

# 67976::pickupl_date_hovertext
source: Klicken Sie hier, um die Abholung an diesem Tag auszuwählen
pl: Kliknij, aby wybrać odbiór tego dnia

# 67976::pickupl_date_hovercalendar
source: Klicken Sie hier, um ein anderes Lieferdatum auszuwählen
pl: Kliknij, aby wybrać dostawę innego dnia

# 67976::pickupl_date_choose_other_day
source: Ein anderer Tag
pl: Inny dzień

# 67976::53687_01998
source: Sie können auch Ihren bevorzugten Zeitraum (z.B. 13.00 - 16.00 Uhr) angeben
pl: Możesz również podać preferowany przedział godzin (np. 13.00 - 16.00)

# 67976::pickupl_submit_title
source: Weiter
pl: Przejdź dalej

# 67976::pickupl_back1
source: Wenn Sie die ausgewählte Lieferungsart ändern möchten, kehren Sie zur
pl: Jeśli chcesz zmienić formę dostawy, wróć do

# 67976::pickupl_back2
source: Klicken Sie hier, um zur Übersicht der Lieferungs- und Zahlungsarten zurückzukehren.
pl: Kliknij, by wrócić do wyboru dostawy i płatności

# 67976::pickupl_back3
source: Übersicht der Lieferungs- und Zahlungsarten zurück
pl: wyboru dostawy i płatności

# 67976::62108_js_txt_1
source: Es wurde kein Abholpunkt gewählt.
pl: Nie wybrano punktu odbioru

# 67976::62108_js_txt_1_poczta
source: Es wurde kein Postamt ausgewählt
pl: Nie wybrano urzędu pocztowego

# 67976::62108_js_txt_2
source: mehr Informationen
pl: więcej informacji

# 67976::64698_js_txt_3
source: Details anzeigen
pl: Zobacz szczegółowe informacje

# 63959::60826_advance_a
source: Erforderliche Anzahlung:
pl: wymagana zaliczka:

# 63959::prepaid001
source: Ihre Bestellung ist bei uns eingegangen - Ihre Auftragsnummer lautet:
pl: Zamówienie zostało złożone - jego numer to:

# 63959::prepaid002
source: . Vielen Dank!
pl: . Dziękujemy!

# 63959::prepaid002c
source: <br />Die Bestellung kann noch nicht bezahlt werden. Warten Sie auf eine Mitteilung darüber, dass die Möglichkeit zur Zahlung freigegeben wurde und eine Zahlung aufgefordert wird.
pl: <br />Zamówienia nie można jeszcze opłacić. Oczekuj na informację o odblokowaniu płatności i prośbę o wpłatę.

# 63959::prepaid005
source: An Ihre E-Mail haben wir eine Bestätigung der Bestellung geschickt. Kontrollieren sie Ihre E-Mail und bestätigen sie Ihre Bestellung.
pl: Na Twoją skrzynkę wysłaliśmy e-mail z potwierdzeniem zamówienia. Sprawdź swoją pocztę i w e-mailu od nas kliknij na link potwierdzający zamówienie.

# 63959::prepaid006
source: Bestellung Nr.:
pl: Zamówienie nr:

# 63959::prepaid007
source: Bestelldatum:
pl: data zamówienia:

# 63959::prepaid161
source: Angenommen
pl: Przyjęte

# 63959::prepaid162
source: Versandt
pl: Wysłane

# 63959::prepaid163
source: Abgelehnt
pl: Odrzucone

# 63959::prepaid164
source: Storniert
pl: Anulowane

# 63959::prepaid165
source: In Bearbeitung
pl: Realizowane

# 63959::prepaid166
source: Fertig
pl: Gotowe

# 63959::prepaid166N
source: Angehalten
pl: Wstrzymane

# 63959::prepaid166w
source: In Erwartung der Zahlung
pl: Oczekujemy na wpłatę

# 63959::prepaid166d
source: In Erwartung der Lieferung
pl: Oczekujemy na dostawę

# 63959::prepaid167
source: Retoure
pl: Zwrot

# 63959::prepaid168
source: Storniert
pl: Anulowane

# 63959::prepaid169
source: Reklamation
pl: Reklamacja

# 63959::prepaid169d
source: Gebündelt
pl: Połączone

# 63959::prepaid169l
source: Wird vermisst
pl: Zgubione

# 63959::prepaid169l0
source: In Bearbeitung
pl: Realizowane

# 63959::prepaid169l0p
source: wird gepackt
pl: Pakowane

# 63959::prepaid_066
source: Zusammenfassung:
pl: Podsumowanie:

# 63959::prepaid008w
source: Produktwert:
pl: wartość produktów:

# 63959::prepaid011do
source: Zusätzliche Gebühren:
pl: dodatkowe opłaty:

# 63959::prepaid011
source: Gesamtzahlbetrag:
pl: łącznie do zapłaty:

# 63959::prepaid915na
source: auf Ihrem Konto verbleiben
pl: na koncie pozostanie Ci

# 63959::prepaid021
source: Erläuterungen zum Bestellstatus
pl: Objaśnienia dotyczące stanu zamówienia

# 63959::prepaid044
source: Erläuterungen zum Zahlungsstatus
pl: Objaśnienia dotyczące stanu płatności

# 63959::prepaid064_tr
source: Bewerten Sie unseren Shop!
pl: Oceń nasz sklep!

# 63959::prepaid064_tr2
source: Bewerten Sie unseren Shop!
pl: Oceń nasz sklep!

# 63959::prepaid170
source: Die Stornierung der Bestellung kann nicht mehr rückgängig gemacht werden. Um fortzufahren, klicken Sie auf die Schaltfläche "Bestellung stornieren".
pl: Anulowanie zamówienia jest czynnością nieodwracalną. Aby kontynuować wciśnij przycisk "anuluj zamówienie".

# 63959::prepaid171
source: Bestellung stornieren
pl: Anulowanie zamówienia

# 63959::prepaid063
source: Bestellung stornieren
pl: Anuluj zamówienie

# 63959::prepaid172edit
source: Klicken Sie hier, um die Bestellung zu bearbeiten.
pl: Kliknij, aby przejść do edycji zamówienia.

# 63959::prepaid064edit
source: Bestellung bearbeiten
pl: Edytuj zamówienie

# 63959::prepaid172
source: Schicken Sie den Bestätigungslink an die E-Mail-Adresse noch einmal
pl: ponów wysyłkę linku potwierdzającego zamówienie na skrzynkę e-mail

# 63959::prepaid064
source: Erneut per E-Mail bestätigen
pl: Potwierdź ponownie e-mailem

# 63959::prepaid065
source: ACHTUNG! Damit wir Ihre Bestellung bearbeiten können, müssen Sie sie zuerst bestätigen. Dazu wurde Ihnen eine E-Mail an die Adresse gesendet, die Sie für Ihr Konto angegeben haben. Klicken Sie einfach auf den dort aufgeführten Link, um Ihre Bestellung zu bestätigen. Sollten Sie die E-Mail mit dem Link nicht erhalten haben, klicken Sie bitte auf die Schaltfläche "Erneut per E-Mail bestätigen", um den erneuten Versand dieser Nachricht zu erzwingen.
pl: <b>UWAGA</b> - Aby zamówienie mogło być wysłane, musisz je potwierdzić. Po złożeniu zamówienia na Twoją skrzynkę pocztową wysłaliśmy e-mail zawierający link potwierdzający złożenie zamówienia. Aby została wysłana do Ciebie przesyłka musisz na niego kliknąć. Jeżeli taki link do Ciebie nie dotarł, ponów wysłanie e-maila z potwierdzeniem klikając "potwierdź e-mailem".

# 78789::prepaidrt
source: Reklamation melden
pl: Zgłoś reklamację

# 78789::prepaidzt
source: Ware zurückgeben
pl: Zwróć towar

# 78789::prepalin_001
source: Problemlose Warenrückgabe
pl: Bezproblemowy zwrot towaru

# 78789::prepalin_002
source: Wenn Sie Ihr Recht auf Rückgabe der gekauften Ware ohne Angabe von Gründen ausüben wollen, nutzen Sie unser Rückgabesystem, das diesen Prozess einfach und sicher macht.
pl: Jeżeli chcesz skorzystać z prawa do zwrotu zakupionych towarów bez podania przyczyny - skorzystaj z naszego systemu do zwrotów, który uczyni proces prostym i bezpiecznym.

# 78789::prepairtds
source: Klicken Sie, um die Ware im Online-Shop zu reklamieren.
pl: Kliknij, aby złożyć reklamację towaru do sklepu.

# 78789::prepalin_003
source: Problemlose Warenreklamation
pl: Bezproblemowa reklamacja towaru

# 78789::prepalin_004
source: War das Produkt bei Lieferung funktionsfähig, der Defekt trat erst anschließend auf und Sie wollen es auf Grund der Garantie über unseren Online-Shop reklamieren, nutzen Sie unser Reklamationsverfahren, das diesen Prozess einfacher und schneller macht.
pl: Jeżeli towar w momencie dostawy był sprawny, ale popsuł się i chcesz zgłosić reklamację z tytułu gwarancji poprzez nasz sklep, skorzystaj z naszego systemu zgłaszania reklamacji, co uczyni proces łatwiejszym i szybszym.

# 78789::prepaidztds
source: Klicken Sie, um die Ware zum Online-Shop zurückzugeben.
pl: Kliknij, aby nadać zwrot towaru do sklepu.

# 80255::prepaid068
source: Einzahlungen
pl: Wpłaty

# 80255::prepaid0011a
source: Sie haben
pl: Wybrano

# 80255::prepaid0011
source: Sie haben
pl: Wybrałeś

# 80255::prepaid0011_saldo
source: der Saldo (Überzahlungen auf dem Kundenkonto) ausgewählt
pl: Saldo (nadpłata na koncie klienta)

# 80255::prepaid0011_kredyt
source: der Handelskredit ausgewählt
pl: Kredyt Kupiecki

# 80255::prepaid0012a
source: als Form der Rückgabe gewählt.
pl: jako formę zwrotu.

# 80255::prepaid0013a
source: Der Betrag für Rückerstattung beträgt
pl: Kwota do zwrotu to

# 80255::prepaid0012
source: als Zahlungsart ausgewählt.
pl: jako formę płatności.

# 80255::prepaid0013
source: Die Höhe der Zahlung beträgt
pl: Kwota do wpłaty to

# 80255::prepaid0016
source: <br/>Ihre Zahlung wird automatisch bei uns verbucht.
pl: <br/>Wpłata zostanie zaksięgowana <b>automatycznie</b>.

# 80255::prepaid0019
source: <br/>Bitte überweisen Sie den Rechnungsbetrag an folgende Bankverbindung oder wählen Sie eine andere Zahlungsart.
pl: <br/>Dokonaj wpłaty na poniższe dane lub wybierz inny sposób zapłaty.

# 80255::prepaid0021
source: <br/>Bitte überweisen Sie den Rechnungsbetrag an folgende Bankverbindung:
pl: <br/>Dokonaj wpłaty na poniższe dane bądź

# 80255::prepaid126
source: Name des Empfängers:
pl: Nazwa odbiorcy:

# 80255::prepaid127
source: IBAN:
pl: Numer konta:

# 80255::prepaid127swift
source: BIC:
pl: SWIFT:

# 80255::prepaid128
source: Verwendungszweck:
pl: Tytuł przelewu:

# 80255::prepaid130
source: Überweisungsbetrag:
pl: Kwota przelewu:

# 80255::prepaid0020a
source: <br />Sie können eine andere Zahlungsart zu wählen.
pl: <br />Możesz zmienić sposób zapłaty.

# 80255::prepaid0019a
source: Andere Zahlungsart
pl: Zmień formę płatności

# 80255::prepaid0017
source: <br/>Wenn Sie aus irgendeinem Grund den Zahlungsprozess nicht abgeschlossen haben
pl: <br />Jeżeli z jakiegoś powodu nie dokończyłeś procesu płacenia, dokonaj wpłaty ponownie

# 80255::prepaid0020
source: oder wählen Sie eine andere Zahlungsart.
pl: lub wybierz inny sposób zapłaty.

# 80255::prepaid0018
source: Zahlung noch einmal
pl: Ponów wpłatę

# 80255::prepaid0015
source: Sie haben auf diese Zahlungsart verzichtet.
pl: Zrezygnowałeś z tej formy płatności.

# 80255::prepaid0015b
source: Die Erstattung ist erfolgt.
pl: Zwrot został wykonany.

# 80255::prepaid0015a
source: Ihre Einzahlung wurde angenommen.
pl: Twoja wpłata została przyjęta.

# 80255::order1_payment_onclicktext
source: Klicken Sie hier, um diese Zahlungsart auszuwählen
pl: Kliknij, aby wybrać tą metodę płatności

# 80255::installmentDialog_alertlukas
source: Nicht für alle Produkte in Ihrem Warenkorb ist die Ratenzahlung der Lukas Bank möglich. Sehen Sie sich die Details der einzelnen Produkte an, um herauszufinden, welche von ihnen vom Ratenkauf ausgeschlossen sind. Sollten Sie sich dennoch für eine Finanzierung entscheiden, müssen Sie die Zahlung für diese Produkte auf eine andere Art tätigen.
pl: Nie wszystkie umieszczone w koszyku towary umożliwią zakup z ratami Lukas Bank. Przejdź do szczegółów każdego z towarów aby dowiedzieć się które z nich umożliwiają taki zakup. Jeżeli zdecydujesz się na zakup na raty, opłata za te towary będzie musiała być wniesiona odrębnie pozostałymi sposobami płatności.

# 80255::order1_bon
source: Geben Sie die Gutscheinnummer ein
pl: Wpisz numer bonu towarowego

# 80255::prepaiddoopl
source: Ihr Restzahlbetrag:
pl: Do opłacenia zamówienia pozostało Ci

# 80255::prepaid068szap
source: Diese Zahlungsart auswählen
pl: Wybierz ten sposób zapłaty

# 80255::prepaid068szapa
source: Zahlungsart auswählen
pl: Wybierz sposób zapłaty

# 80255::payment_card_info
source: Ihre Kartendaten werden nicht in unseren System gespeichert. Sie werden sofort nach dem Abschluss der Transaktion gelöscht.
pl: Dane karty nie będą przechowywane w naszym systemie. Zostaną wykasowane natychmiast po zrealizowaniu transakcji.

# 80255::payment_card_formlab1
source: Kartenart:
pl: Rodzaj karty:

# 80255::payment_card_need
source: Dieses Feld muss ausgefüllt werden, um Ihre Zahlung zu tätigen
pl: To pole jest wymagane do dokonania płatności

# 80255::n57692_010b
source: Dieses Feld muss ausgefüllt werden, um die Bestellung aufzugeben
pl: To pole jest wymagane do złożenia zamówienia

# 80255::payment_card_help1
source: Wählen Sie Ihre Kreditkartenart
pl: Wybierz system kart kredytowych

# 80255::payment_card_formlab2
source: Kartennummer:
pl: Numer karty:

# 80255::payment_card_formlab3
source: Gültig bis:
pl: Data ważności:

# 80255::payment_card_datedesc
source: Geben Sie das Ablaufdatum im Format MM/JJ ein, z.B. 04/12
pl: Datę ważności należy wpisać w postaci dwucyfrowych liczb, np. 04/12

# 80255::payment_card_formlab4
source: Prüfnummer (CVV):
pl: Kod zabezpieczający (CVV):

# 80255::payment_card_formlab5
source: Vorname und Nachname:
pl: Imię i nazwisko:

# 80255::credit_card_submittitle
source: Jetzt bezahlen
pl: Dokonaj płatności

# 80255::credit_card_submit_txt
source: Jetzt bezahlen
pl: Dokonaj płatności

# 80255::prepaid177
source: Wenn der Zahlungsprozess unterbrochen wurde, tätigen Sie bitte Ihre Zahlung erneut.
pl: Jeżeli proces opłacania został przerwany, ponów tą płatność.

# 80255::prepaid144
source: Es sind Fehler aufgetreten. Bitte versuchen Sie es erneut oder <a href="contact.php" style="text-decoration:none;">kontaktieren Sie unseren Kundenservice</a>.
pl: Wystąpiły błąd płatności. Spróbuj ponownie opłacić zamówienie za chwilę lub <a href="contact.php" style="text-decoration:none;">skontaktuj się z nami</a>.

# 80255::prepaid0023
source: Fenster schließen
pl: Zamknij okno

# 80255::prepaid0024
source: Die Kreditkartenzahlung kann nur mittels einer verschlüsselten Verbindung durchgeführt werden. Überprüfen Sie, ob die Adresse unseres Shops mit HTTPS anfängt oder kontaktieren Sie unseren Kundenservice.
pl: Dokonać płatności kartą kredytową można tylko przy użyciu szyfrowanego połączenia. Sprawdź czy adres sklepu poprzedzony jest protokołem HTTPS lub skontaktuj się z obsługą sklepu.

# 80255::prepaid0025
source: Beim Zahlen mit der von Ihnen ausgewählten Zahlungsart (Gutschein) sind Fehler aufgetreten.
pl: Wystąpiły błędy płatności bonem.

# 80255::prepaid0026
source: In diesem Shop ist dieser Gutschein ungültig.
pl: W tym sklepie, ten bon jest nieważny.

# 80255::prepaid0027
source: Die Gutscheinnummer ist nicht korrekt. Es existiert kein Gutschein mit der eingegebenen ID. Bitte geben Sie die ID erneut ein.
pl: Numer bonu jest niepoprawny. Nie istnieje bon o takim identyfikatorze. Spróbuj wpisać identyfikator ponownie, upewniając się, że jest on poprawny.

# 80255::prepaid0028
source: Dieser Gutschein wurde gesperrt.
pl: Ten bon jest zablokowany.

# 80255::prepaid0029
source: Dieser Gutschein wurde bereits eingelöst.
pl: Ten bon został już wykorzystany.

# 80255::prepaid0030
source: Dieser Gutschein ist bereits abgelaufen.
pl: Ten bon jest już nieważny - termin ważności minął.

# 80255::prepaid0031
source: Es existiert kein Gutschein mit der angegebenen ID. Bitte geben Sie die ID erneut an.
pl: Bon o podanym identyfikatorze nie istnieje. Spróbuj wpisać identyfikator ponownie.

# 80255::prepaid0032
source: Es wurde keine Gutschein-ID eingegeben.
pl: Nie podano identyfikatora bonu.

# 80255::prepaid0033
source: Jetzt bezahlen
pl: Dokonaj płatności

# 80255::prepaid0034
source: Zahlungsdaten werden abgerufen
pl: Pobieram dane o płatności

# 80255::prepaid0035
source: Zahlung wird hinzugefügt
pl: Dodaję płatność

# 80255::prepaid0036
source: Zahlungshistorie wird abgerufen
pl: Pobieram historię płatności

# 80255::prepaid0037
source: Beim Zahlen mit der von Ihnen ausgewählten Zahlungsart (Treuepunkte) sind Fehler aufgetreten.
pl: Wystąpiły błędy płatności punktami.

# 80255::prepaid0039
source: Es sind Fehler aufgetreten - bitte wählen Sie eine andere Zahlungsart.
pl: Wystąpiły błędy - wybierz inną formę płatności.

# 80255::prepaid0040
source: Beim Zahlen sind Fehler aufgetreten. Bitte versuchen Sie es erneut.
pl: Wystąpiły błędy płatności. Spróbuj ponownie opłacić zamówienie za chwilę.

# 80255::prepaid0041
source: Sie haben nicht genug Treuepunkte für diese Bestellung - bitte wählen Sie eine andere Zahlungsart.
pl: Nie masz wystarczającej ilości punktów lojalnościowych aby opłacić to zamówienie- wybierz inną formę płatności.

# 80255::prepaid0042
source: Sie können auch
pl: Możesz również

# 80255::prepaid0043
source: diese Zahlung stornieren
pl: anulować tę wpłatę

# 80255::prepaid0044
source: Beim Stornieren der Zahlung ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut oder <a href="contact.php" style="text-decoration:none;">kontaktieren unseren Kundenservice</a>.
pl: Wystąpiły błąd podczas anulowania płatności. Spróbuj ponownie za chwilę lub <a href="contact.php" style="text-decoration:none;">skontaktuj się z nami</a>.

# 80255::prepaid0045
source: Zahlung wird storniert
pl: Trwa anulowanie płatności

# 80255::prepaid0046
source: Füllen Sie den Antrag aus
pl: Wypełnij wniosek

# 80255::prepaid0047
source: Jetzt bezahlen
pl: Dokonaj płatności

# 80255::prepaid0048
source: Zusätzliche Gebühr
pl: Dodatkowa opłata

# 80255::prepaid0049
source: Die Anweisung zur Online-Zahlung wurde angenommen.
pl: Dyspozycja dokonania płatności internetowej została przyjęta.

# 80255::prepaid0019_upper
source: Wählen Sie eine andere Zahlungsart
pl: Wybierz inną formę płatności

# 68173::deliv51066abis
source: Zusätzliche Gebühren und Dienstleistungen
pl: Dodatkowe opłaty i usługi

# 68173::53790_001b
source: Zusätzliche Gebühren und Dienstleistungen
pl: Dodatkowe opłaty i usługi

# 68173::53790_001dos
source: Lieferungsart:
pl: Forma dostawy:

# 68173::prepaid018op
source: Zusätzliche Gebühr
pl: Dodatkowa opłata

# 68173::prepaid018del
source: Kostenloser Versand!
pl: Przesyłka Gratis!

# 68173::prepaid_date_comment
source: Bemerkungen zum Lieferdatum:
pl: Uwagi do daty dostawy:

# 68173::prepaid016
source: Sendungsnummer:
pl: Numer przesyłki:

# 68173::prepaid017
source: Sendungsverfolgung:
pl: Śledzenie przesyłki:

# 68173::prepaid018
source: Seite des Transporteurs
pl: strona przewoźnika

# 68173::prepaid023M
source: Versand erhalten:
pl: Przesyłka odebrana:

# 68173::prepaid022M
source: Die Sendung wurde verschickt:
pl: Przesyłka wysłana:

# 68173::prepaid022
source: Voraussichtliches Zustellungsdatum:
pl: Przewidywana data doręczenia:

# 68173::prepaid022N
source: im Zeitraum
pl: w przedziale godzin

# 68173::prepaid_date_stock
source: Ausgewähltes Zustellungsdatum:
pl: Wybrana data odbioru zamówienia:

# 68173::prepaid_date_notstock
source: Ausgewähltes Abholdatum:
pl: Wybrana data doręczenia zamówienia:

# 68173::53790_001frm
source: Zahlungsart:
pl: Forma płatności:

# 68173::prepaid018N
source: Zahlung bei Annahme der Sendung
pl: Płatność przy odbiorze

# 68173::prepaid018kredyt
source: Handelskredit
pl: Kredyt kupiecki

# 68173::prepaid018a
source: Sie zahlen den Betrag bei Annahme dem Briefträger oder dem Kurier.
pl: Zapłacisz listonoszowi lub kurierowi, który dostarczy ci przesyłkę.

# 68173::53790_001ts
source: Käuferschutz:
pl: Ochrona Kupującego:

# 68173::53790_001stat
source: <strong>Status:</strong> nicht bestätigt
pl: <strong>Status:</strong> niepotwierdzone

# 68173::53790_001stat1
source: <strong>Status:</strong> bestätigt
pl: <strong>Status:</strong> potwierdzone

# 76655::n53907_000
source: Bei der Bestellung angegebene Informationen
pl: Informacje podane podczas składania zamówienia

# 76655::n53907_001bi
source: Rechnungsdaten:
pl: Dane zamawiającego:

# 76655::n53907_xx00b
source: USt-IdNr.:
pl: NIP:

# 76655::53907_650
source: Telefonnummer:
pl: telefon:

# 76655::n53907_001ap
source: Abholort:
pl: Punkt odbioru zamówienia:

# 76655::prepaid_stock_contact_phone
source: Telefonnummer:
pl: telefon:

# 76655::prepaid_stock_link_txt
source: mehr Informationen
pl: więcej informacji

# 76655::n53907_001do
source: Lieferadresse:
pl: Adres dostawy:

# 76655::n53907_001kont
source: Der Empfänger:
pl: Dane odbiorcy:

# 76655::n53907_002
source: Bemerkungen an den Shop, die während der Bestellung erteilt wurden:
pl: Uwagi dla sklepu podane podczas składania zamówienia:
