Repository: Bumilka/zielonaesencja.pl
Catalog: SMARTY_GE_v2_Fashion/FILES/translation_pol.xliff
Languages: pl

# 81519::delete_address_56203a
source: Adresse entfernen
pl: Usuń adres

# 81519::n56203_015add
source: Neue Adresse hinzufügen
pl: Dodaj nowy adres

# 81519::n56203_015save
source: Adresse speichern
pl: Zapisz adres

# 81519::55101_js_txt1
source: Delivery address
pl: Adres dostawy

# 81519::55101_js_txt2
source: Delivery to another address
pl: Dostawa na inny adres

# 81519::n56203_014
source: Delivery to another address:
pl: Dostawa na inny adres:

# 81519::n56203_014_nie
source: Nein
pl: Nie

# 81519::n56203_014_tak
source: Ja
pl: Tak

# 81519::n56203_017
source: Vorname:
pl: Imię:

# 81519::clinetnew_kont
source: Kontaktdaten
pl: Dane kontaktowe

# 81519::n56203_006a
source: E-Mail-Adresse:
pl: Adres e-mail:

# 81519::n56203_027
source: Ja, ich möchte den E-Mail Newsletter abonnieren (der Newsletter-Service kann jederzeit wieder abbestellt werden)
pl: Chcę otrzymywać E-mail Newsletter (możliwość późniejszej rezygnacji)

# 81519::n56203_006b
source: Telefonnummer:
pl: Telefon:

# 81519::n56203_027sms
source: Ja, ich möchte den SMS-Newsletter erhalten (SMS-Newsletter kann jederzeit wieder abbestellt werden)<br/><br/>
pl: Chcę otrzymywać SMS Newsletter (możliwość późniejszej rezygnacji)

# 81519::clinetnew_log
source: Login
pl: Dane do logowania

# 81519::n56203_024
source: Benutzername:
pl: Login:

# 81519::56478_cr007l11
source: Den Passwort nicht ändern
pl: Nie zmieniaj hasła

# 81519::cr56478_007l21
source: Ändern Sie Ihr Passwort
pl: Zmień swoje hasło

# 81519::n56203_025
source: Passwort:
pl: Hasło:

# 81519::n56203_026
source: Passwort wiederholen:
pl: Powtórz hasło:

# 81519::n56203_konto1
source: Ihr Konto ist mit dem Konto beim folgenden Service verknüpft:
pl: Twoje konto jest połączone z kontem w serwisie

# 81519::n56203_konto2
source: Konto trennen
pl: Rozłącz konto

# 81519::n56203_014_vat
source: Ich bin ein EU-Mehrwertsteuerzahler. Ich bestelle ohne Mehrwertsteuer und verpflichte mich dazu, die Mehrwertsteuer in meinem eigenen Land abzurechnen.
pl: Jestem płatnikiem VAT EU. Zamawiam bez VAT i zobowiązuję się go rozliczyć na terenie swojego kraju.

# 81519::n56203_029a
source: Änderungen speichern
pl: Zapisz zmiany

# 81519::n56203_029
source: Melden Sie sich an
pl: Zarejestruj konto

# 81519::n56203_030
source: Weiter
pl: Przejdź dalej

# 81519::n56203_031b
source: Felder mit einem Stern gekennzeichneten Felder sind Pflicht
pl: Pola oznaczone gwiazdką są wymagane

# 81519::55101_js_txt_0
source: Für diese E-Mail-Adresse wurde bereits ein Konto registriert:
pl: Mamy już zarejestrowane konto dla podanego adresu e-mail:

# 81519::55101_js_txt_1
source: Bitte loggen Sie sich mit den von unserer Seite erstellten Zugangsdaten ein
pl: Pamiętam swój login i hasło i mogę je podać.

# 81519::55101_js_txt_2
source: Ein neues Konto unter Verwendung dieser Adresse erstellen (nicht empfohlen)
pl: Chcę stworzyć nowe konto przy użyciu tego adresu (niezalecane).

# 81519::55101_js_txt_3
source: E-Mail senden
pl: Wyślij e-mail pozwalający na automatyczne zalogowanie

# 81519::55101_js_txt_6
source: Senden Sie eine Nachricht an die Adresse
pl: Wyślij wiadomość na adres

# 81519::55101_js_txt_7
source: mit den Zugangsdaten.
pl: z danymi potrzebnymi do logowania .

# 81519::55101_js_txt_8
source: <br/>Das zuvor erstellte Konto wurde mit dem folgenden Konto verknüpft:
pl: <br/>Założone wcześniej konto zostało połączone z kontem

# 81519::55101_js_txt_13
source: Wir schlagen Ihnen vor, dieses Konto zu verwenden. Dadurch nutzen Sie Vorteile, die nur Stammkunden zugutekommen. Um sich bei dem zuvor angelegten Konto einloggen zu können, müssen Sie nur den Link anklicken, den wir Ihnen per E-Mail zuschicken.
pl: Proponujemy Ci użycie tego konta, co pozwoli Ci korzystać z przywilejów zarezerwowanych dla wielokrotnych klientów. Aby się zalogować na wcześniej założone konto, wystarczy kliknięcie na link, który możemy Ci wysłać w e-mailu.

# 81519::55101_js_txt_14
source: Gültige PLZ-Formate für das ausgewählte Land: [X - Ziffer; Y - Literal]:
pl: Poprawne formaty kodu pocztowego dla wybranego kraju to [X - cyfra; Y - litera]:

# 81519::55101_js_txt_15c
source: Zeichen).
pl: znaków).

# 81519::n56203_err1
source: Geben Sie hier Ihren Benutzernamen ein.
pl: Wpisz w to pole swój login.

# 81519::n56203_err2
source: Ungültiger Benutzername. Der Benutzername muss aus mindestens 3 Zeichen bestehen (nur Buchstaben und Ziffern).
pl: Błędnie wpisany login. Login musi mieć minimum 3 znaki (tylko litery lub cyfry).

# 81519::n56203_err3
source: Geben Sie hier Ihr Passwort ein.
pl: Wpisz w to pole swoje hasło.

# 81519::n56203_err4
source: Ihr Passwort ist zu kurz. Bitte geben Sie ein längeres Passwort ein (mind. 6 Zeichen).
pl: Zbyt krótkie hasło. Wpisz dłuższe hasło (minimum 6 znaków).

# 81519::n56203_err4a
source: Ihr Passwort ist zu lang. Bitte geben Sie ein kürzeres Passwort ein (max. 15 Zeichen).
pl: Za długie hasło. Wpisz krótsze hasło (maksimum 15 znaków).

# 81519::n56203_err5
source: Der Benutzername und das Passwort sind identisch. Bitte geben Sie ein anderes Passwort ein.
pl: Hasło jest takie samo jak login. Wpisz inne hasło.

# 81519::n56203_err6
source: Die Passwörter stimmen nicht überein. Bitte geben Sie das Passwort und die Passwort-Wiederholung noch einmal ein.
pl: Wpisane hasła nie są takie same. Wpisz ponownie hasło i potwierdzenie.

# 81519::n56203_err7
source: Geben Sie hier Ihren Vornamen ein.
pl: Wpisz w to pole swoje imię.

# 81519::n56203_err8
source: Geben Sie hier Ihren Nachnamen ein.
pl: Wpisz w to pole swoje nazwisko.

# 81519::n56203_err9
source: Ungültige E-Mail-Adresse. Bitte geben Sie Ihre vollständige E-Mail-Adresse ein, z.B. max@mustermann.com
pl: Błędnie wpisany e-mail. Wpisz pełny adres e-mail, np. jan@kowalski.com

# 81519::n56203_err10
source: Wählen Sie einen Shop aus der Liste.
pl: Wybierz sklep z listy.

# 81519::n56203_err11
source: Die eingegebene USt-IdNr. ist ungültig. Eine gültige USt-IdNr. ist 12-stellig.
pl: Błędnie wpisany NIP. Prawidłowy NIP ma 10 cyfr.

# 81519::n56203_err12
source: Ungültiger Firmenname.
pl: Błędnie wpisana nazwa firmy.

# 81519::n56203_err13
source: Ungültige Region.
pl: Błędnie wybrany region.

# 81519::n56203_err14
source: Geben Sie hier Ihre Stadt ein.
pl: Wpisz w to pole nazwę miasta.

# 81519::n56203_err154
source: Geben Sie Ihr Geburtsdatum im Format JJJJ-MM-TT ein
pl: Wpisz poprawną datę urodzenia w formacie RRRR-MM-DD

# 81519::n56203_err15
source: Geben Sie hier die Straße bzw. den Ort und die Hausnummer ein.
pl: Wpisz nazwę ulicy lub miejscowości i numer domu.

# 81519::n56203_err16
source: Geben Sie hier Ihre Telefonnummer ein.
pl: Wpisz swój telefon.

# 81519::n56203_err17
source: Ungültige Postleitzahl.
pl: Błędnie wpisany kod pocztowy.

# 81519::n56203_err18
source: Geben Sie den Vornamen des Empfängers ein.
pl: Wpisz imię odbiorcy przesyłki.

# 81519::n56203_err19
source: Geben Sie den Nachnamen des Empfängers ein.
pl: Wpisz nazwisko odbiorcy przesyłki.

# 81519::n56203_err120
source: Geben Sie den Wohnort des Empfängers ein.
pl: Wpisz miasto odbiorcy przesyłki.

# 81519::n56203_err21
source: Geben Sie die Straße und die Hausnummer des Empfängers ein.
pl: Wpisz ulicę i numer domu odbiorcy przesyłki.

# 81519::n56203_err22
source: Wählen Sie das Land des Empfängers aus.
pl: Wybierz kraj odbiorcy przesyłki.

# 81519::n56203_err23
source: Geben Sie die Postleitzahl des Empfängers ein.
pl: Wpisz kod pocztowy odbiorcy przesyłki.

# 81519::n56203_err24
source: Der eingegebene Benutzername wird bereits von einem anderen Benutzer verwendet
pl: Podany login jest już zajęty

# 81519::n56203_err24a
source: Der eingegebene Benutzername wird bereits von einem anderen Benutzer verwendet.<br/><br/>Vorgeschlagener Benutzername:
pl: Podany login jest już zajęty.<br/><br/>Proponowany login:

# 81519::n56203_err25
source: One of the characters is invalid.
pl: Jeden z użytych znaków jest niedozwolony.

# 81519::55101_js_txt_15a
source: Ihr Passwort ist zu kurz. Bitte geben Sie ein längeres Passwort ein (mind.
pl: Zbyt krótkie hasło. Wpisz dłuższe hasło (minimum

# 81519::55101_js_txt_15b
source: Ihr Passwort ist zu lang. Bitte geben Sie ein kürzeres Passwort ein (max.
pl: Za długie hasło. Wpisz krótsze hasło (maksimum

# 81519::55101_js_txt_16
source: Mandatory field.
pl: Proszę wypełnić to pole.

# 77269::step1_txt
source: Bestellung <b>auswählen</b>
pl: <b>Wybierz</b> zamówienie

# 77269::step2_txt
source: Artikel <b>auswählen</b>
pl: <b>Wybierz towary</b> do zwrotu

# 77269::step3_txt
source: Rückgabeart <b>auswählen</b>
pl: <b>Wybierz sposób</b> zwrotu towarów

# 77269::step4_txt
source: Rückgabeort <b>auswählen</b>
pl: <b>Wybierz punkt</b> dostarczenia towaru

# 77269::step5_txt
source: Rückerstattungsart <b>auswählen</b>
pl: <b>Wybierz formę</b> zwrotu należności

# 77269::step6_txt
source: Artikelrückgabe <b>bestätigen</b>
pl: <b>Zatwierdź</b> Twój zwrot

# 77269::54068_returns
source: Bitte wählen Sie die Bestellung aus, aus der Sie einen oder mehrere Artikel zurücksenden möchten
pl: Wybierz zamówienie, z którego chcesz zwrócić towary

# 77269::54068_linksclosed
source: Abgeschlossene und stornierte Bestellungen
pl: Zamówienia zrealizowane i anulowane

# 77269::n54068b
source: die Liste der offenen Bestellungen
pl: lista aktualnie realizowanych zamówień

# 77269::54068_linksopened
source: Bestellungen in Bearbeitung
pl: Zamówienia w trakcie realizacji

# 77269::n54068
source: die Liste der bereits abgeschlossenen Bestellungen
pl: lista zrealizowanych zamówień

# 77269::51900_001_1
source: Gesamtwert der abgeschlossenen Bestellungen
pl: Łączna wartość zrealizowanych zamówień

# 77269::51900_001_2
source: im letzten Quartal
pl: w ostatnim kwartale

# 77269::51900_002_3
source: im letzten Jahr
pl: w ostatnim roku

# 77269::51900_003_4
source: alle
pl: wszystkie

# 77269::51900_001
source: Bestellungs-ID
pl: id zamówienia

# 77269::51900_002
source: Bestelldatum
pl: data zamówienia

# 77269::51900_003
source: Zahlbetrag
pl: do zapłaty

# 77269::51900_004
source: Zahlung
pl: płatność

# 77269::51900_006
source: Details
pl: szczegóły

# 77269::n54068_101
source: Nicht zutreffend
pl: nie dotyczy

# 77269::51900_1221
source: bezahlt
pl: wpłacono:

# 77269::51900_007aa
source: per Nachnahme noch <br/>
pl: opłać pozostałą kwotę przy odbiorze<br/>

# 77269::51900_007
source: per Nachnahme
pl: zapłać przy odbiorze

# 77269::n54068_566
source: bezahlen den Rest diese Bestellung
pl: opłać pozostałą kwotę

# 77269::n54068_000
source: unbezahlt
pl: oczekuje na zaksięgowanie

# 77269::n54068_001
source: in Erwartung der Zahlungsfreigabe
pl: oczekuje na odblokowanie wpłaty

# 77269::n54068_002
source: Rückerstattung der Einzahlung
pl: zwrot wpłaty

# 77269::n54068_003
source: bezahlt
pl: opłacone

# 77269::n54068_000b
source: Bezahlen Sie die Bestellung!
pl: opłać zamówienie

# 77269::n54068_001b
source: in Erwartung der Zahlungsfreigabe
pl: oczekuje na odblokowanie wpłaty

# 77269::n54068_002b
source: Rückerstattung der Einzahlung
pl: zwrot wpłaty

# 77269::n54068_033g
source: nicht bezahlt
pl: nieopłacone

# 77269::n54068_003b
source: bezahlt
pl: opłacona

# 77269::n54068_004b
source: keine Einzahlungen
pl: brak wpłat

# 77269::51900_zw1
source: zurückgegeben
pl: zwrócone

# 77269::51900_zw2
source: teilweise zurückgegeben
pl: zwrócone częściowo

# 77269::51900_008
source: storniert
pl: anulowane

# 77269::51900_009
source: versandt
pl: wysłane

# 77269::51900_010
source: angenommen
pl: przyjęte

# 77269::51900_011
source: in Bearbeitung
pl: realizowane

# 77269::51900_012
source: fertig
pl: gotowe do wysłania / odbioru

# 77269::51900_013
source: abgelehnt
pl: odrzucone

# 77269::51900_014
source: storniert
pl: anulowane

# 77269::51900_015
source: die Rückgabe
pl: zwrot

# 77269::51900_016
source: angehalten
pl: wstrzymane

# 77269::51900_01234
source: Warten auf die Umsetzung
pl: oczekuje na dalszą realizację

# 77269::51900_016b2
source: in Erwartung der Realisierung
pl: oczekuje na dopłatę

# 77269::51900_016b
source: in Erwartung der Einzahlung
pl: oczekuje na wpłatę

# 77269::51900_016c
source: in Erwartung der Lieferung
pl: oczekuje na dostawę

# 77269::51900_017
source: Reklamation
pl: reklamacja

# 77269::51900_017l
source: wird vermisst
pl: zgubione

# 77269::51900_017j
source: gebündelt
pl: połączone

# 77269::51900_017a
source: in Bearbeitung
pl: realizowane

# 77269::51900_019
source: wird gepackt
pl: pakowane

# 77269::51900_018a
source: Retoure hinzufügen
pl: dodaj zwrot

# 77269::51900_018
source: mehr...
pl: zobacz zamówienie

# 77449::57379_lab
source: Verfügbare Rabatte
pl: Dostępne rabaty

# 77449::57379_progi
source: Staffelrabatt
pl: Rabat progowy

# 77449::57379_progi_info
source: Wird anhand des Warenkorbwerts berechnet<br />
pl: Naliczany od wartości produktów w koszyku<br />

# 77449::57379_global_info
source: Der Rabatt wird mit anderen Rabatten summiert.
pl: Rabat jest sumowany z pozostałymi rabatami.

# 77449::57379_global_info2
source: Der Rabatt wird mit anderen Rabatten nicht summiert.
pl: Rabat nie jest sumowany z pozostałymi rabatami.

# 77449::57379_kwot
source: Bestellwert über
pl: Kwota zamówienia powyżej

# 77449::57379_label_r
source: Rabatthöhe
pl: Wysokość rabatu

# 77449::57379_label_bonus
source: Punktebonus
pl: Bonus punktowy

# 77449::57379_global_rebate
source: Kumulativer Rabatt
pl: Rabat kumulacyjny

# 77449::57379_global_info_order_days
source: Wird anhand des Gesamtwerts der in den letzten
pl: Naliczany od wartości produktów kupionych w ciągu ostatnich

# 77449::57379_global_info_order_days2
source: Tagen gekauften Produkte berechnet.
pl: dni.

# 77449::57379_global_rebate_info
source: Wird anhand des Gesamtwerts der zuvor gekauften Produkte berechnet<br />
pl: Naliczany od wartości wcześniej kupionych produktów<br />

# 77449::57379_label_1
source: Allgemeiner Rabatt
pl: Rabat ogólny

# 77449::57379_otherp
source: Auf das gesamte Sortiment
pl: Na cały asortyment

# 77449::57379_label_g
source: Gruppenrabatt
pl: Rabat grupowy

# 77449::n57379_info22_
source: Gruppenrabatte sind nicht kombinierbar. Im Fall der Überlagerung wird der höchste Wert genommen.
pl: Rabaty grupowe nie sumują się. W przypadku nakładania się rabatów pod uwagę brana jest najwyższa wartość.

# 77449::57379_cat
source: Auf ausgewählte Kategorien
pl: Na wybrane kategorie

# 77449::57379_prod
source: Auf ausgewählte Hersteller
pl: Na wybranych producentów

# 77449::57379_serie
source: Auf ausgewählte Serien
pl: Na wybrane serie

# 77449::57379_rabszcz
source: Detaillierter Rabatt
pl: Rabat szczegółowy

# 77449::57379_other_info_b1
source: Der detaillierte Rabatt hat Vorrang vor dem allgemeinen Rabatt und dem Gruppenrabatt.
pl: Rabat szczegółowy jest nadrzędny w stosunku do rabatu ogólnego oraz grupowego.

# 77449::57379_other_info_b2
source: Der detaillierte Rabatt hat Vorrang vor dem Gruppenrabatt.
pl: Rabat szczegółowy jest nadrzędny w stosunku do rabatu grupowego.

# 77449::57379_other_info_b3
source: Der detaillierte Rabatt hat Vorrang vor dem allgemeinen Rabatt.
pl: Rabat szczegółowy jest nadrzędny w stosunku do rabatu ogólnego.

# 77449::57379_wypr
source: Auf ausgewählte Produkte
pl: Na wybrane produkty

# 77449::n57379_otherall
source: Auf das gesamte Sortiment
pl: Na cały asortyment

# 77449::n57379_other
source: Auf weitere Produkte
pl: Na pozostałe produkty

# 77449::57379_no
source: Im Moment haben Sie keinen Rabatt. Machen Sie sich bitte mit
pl: Nie masz obecnie żadnego rabatu. Zapraszamy do zapoznania się z

# 77449::57379_reg
source: den Allgemeinen Geschäftsbedingungen sowie den Rabattschwellen
pl: regulaminem i progami rabatowymi

# 77449::57379_st
source: in unserem Shop vertraut.
pl: w naszym sklepie.

# 77449::57379_lab_ind
source: Ihre individuellen Rabatte
pl: Twoje indywidualne rabaty

# 77449::67313_rebate_code_1
source: Aktiver Rabattcode:
pl: Aktywny kod rabatowy:

# 77449::67313_remove_code
source: [Code löschen]
pl: [usuń kod]

# 77449::57228_a_change_code
source: [anderen Code verwenden]
pl: [użyj innego kodu]

# 77449::57228_change_code
source: Anderen Code verwenden
pl: Użyj innego kodu

# 77449::57379_min_order
source: Erforderlicher Warenkorbwert:
pl: Wymagana wartość produktów w koszyku:

# 77449::57379_expires
source: Rabattcode gültig bis:
pl: Kod rabatowy ważny do dnia:

# 77449::57379_inactive_zones_info
source: Der Rabatt betrifft nicht die folgendermaßen gekennzeichneten Produkte:
pl: Rabat nie dotyczy produktów oznaczonych jako:

# 77449::rebate_code_givecode
source: Haben się einen Rabattcode?
pl: Posiadasz kod rabatowy?

# 77449::67313_02989
source: Code bestätigen
pl: Zatwierdź kod

# 77449::31019_002k
source: Punkte gegen Rabatt tauschen
pl: Wymień punkty na rabat

# 77449::31019_005_3
source: Nachdem Sie Ihre Punkte gegen den Rabatt eingetauscht haben, wird der Ihrem Konto zugewiesene Rabatt gelöscht.
pl: Po wymianie punktów na rabat zostanie skasowany rabat przypisany do Twojego konta.

# 77449::31019_005_2
source: Punkte gegen einen Rabatt eintauschen
pl: Potwierdzenie wymiany punktów na rabat

# 77449::31019_005_1
source: Punkte eintauschen
pl: wymień

# 77449::31019_005_3_a
source: Nachdem Sie Ihre Punkte gegen den Rabatt eingetauscht haben, wird der dem Rabattcode zugewiesene Rabatt gelöscht.
pl: Po wymianie punktów na rabat zostanie skasowany rabat przypisany do kodu rabatowego.

# 77449::31019_005a
source: IHR RABATT:
pl: TWÓJ RABAT:

# 77449::31019_005rr
source: Rabatt
pl: Rabat

# 77449::31019_005st
source: auf alle folgenden Bestellungen
pl: na stałe

# 77449::31019_005tor
source: auf diese Bestellung
pl: na to zamówienie

# 77449::67313_calculate_from_price_1
source: Der Rabatt wird anhand des Preises berechnet
pl: Rabat jest naliczany od ceny

# 77449::67313_calculate_from_price_2
source: Der Rabatt wird anhand des empfohlenen Einzelhandelspreises berechnet
pl: Rabat jest naliczany od sugerowanej ceny detalicznej

# 77449::67313_calculate_from_price_3
source: Der Rabatt wird anhand des durchgestrichenen Preises berechnet
pl: Rabat jest naliczany od ceny przekreślonej

# 77449::57379_other_products_rebate
source: Rabatt für weitere Produkte
pl: Rabat dla pozostałych towarów

# 77449::57379_shipping_cost_rebate
source: Versandkostenrabatt
pl: Rabat dla kosztów wysyłki

# 77449::67313_shipping_cost_rebate_net
source: Der Versandkostenrabatt wird anhand des Nettopreises berechnet
pl: Rabat dla kosztów wysyłki jest naliczany od ceny netto

# 77449::57379_gratis
source: Geschenk zur Bestellung
pl: Prezent do zamówienia

# 64866::n62072_contact_label
source: Rufen Sie uns an oder schreiben Sie uns
pl: Zadzwoń lub napisz do nas

# 64866::64553_MAPA_011
source: Pl
pl: pol

# 64866::62072_002
source: Kundenservice
pl: Biuro obsługi klienta

# 64866::n62072_a
source: <i class="icon-globe"></i> <span class="hidden-phone">Auf Karte anzeigen</span><span class="visible-phone">Landkarte</span>
pl: <i class="icon-globe"></i> <span class="hidden-phone">Pokaż mapę</span><span class="visible-phone">Mapa</span>

# 64866::64553_013
source: Karte wird geladen
pl: Ładowanie mapy

# 64866::64553_014
source: Navigation wird geladen
pl: Ładowanie nawigacji

# 64866::64553_018
source: Adresse suchen
pl: Szukanie adresu

# 61390::50201_005
source: Die E-Mail-Adresse ist falsch.
pl: Adres e-mail jest błędny.

# 61390::50201_006
source: Geben Sie einen Betreff ein.
pl: Wpisz temat listu.

# 61390::50201_007
source: Geben Sie Ihre Nachricht ein.
pl: Wpisz treść listu.

# 61390::50201_001
source: Schreiben Sie uns
pl: Napisz do nas

# 61390::50201_002
source: Ihre E-Mail:
pl: Twój mail:

# 61390::n56203_010b
source: Dieses Feld muss ausgefüllt werden, um die Bestellung aufzugeben
pl: To pole jest wymagane do złożenia zamówienia

# 61390::44023_015
source: Betreff:
pl: Temat:

# 61390::50201_003
source: Ihre Nachricht:
pl: Treść listu:

# 61390::50201_004
source: Senden
pl: Wyślij

# 61390::n56203_031b
source: Die mit -
pl: pola oznaczone -

# 61390::n56203_031c
source: - gekennzeichneten Felder müssen ausgefüllt werden
pl: - są wymagane

# 76933::62072_002
source: Shopbesitzer
pl: Właściciel sklepu

# 10001::10001_010
source: Preis für Sie
pl: Cena dla Ciebie

# 10001::10001_011
source: Preisreduzierung
pl: Przecena

# 10001::10001_012
source: Sonderangebot
pl: Promocja

# 10001::10001_013
source: Einzelhandelspreis
pl: Cena detaliczna

# 10001::10001_014
source: Rabatt
pl: Rabat

# 10001::10001_016
source: Nettopreis
pl: Cena netto

# 70977::58826_001
source: Klicken Sie hier, um alle Produkte anzuzeigen
pl: Kliknij, aby zobaczyć wszystkie produkty

# 70977::58826_label
source: Sonderangebot
pl: Promocje

# 77432::33013_002bc
source: Geben Sie Ihre Vorname
pl: Podaj swoje imię

# 77432::33013_002bb
source: Deine E-Mail
pl: Podaj swój adres e-mail

# 77432::33013_006
source: Klicken Sie hier, um Ihre E-Mail-Adresse in unsere Datenbank einzutragen
pl: Kliknij, aby dodać swój adres e-mail do naszej bazy

# 77432::33013_003
source: Abonnieren
pl: Zapisz się

# 77432::33013_004
source: <span class="hidden-phone">Um den Newsletter abzubestellen, klicken Sie bitte <span>hier</span>.</span><span class="visible-phone"><i class="icon-envelope-alt"></i>Newsletter abonnieren</span>
pl: <span class="hidden-phone">Aby wypisać się z newslettera <span>kliknij tutaj</span></span><span class="visible-phone"><i class="icon-envelope-alt"></i>Zapisz się do newslettera</span>

# 84206::30042_094
source: kontakt mit uns
pl: kontakt z nami

# 84206::74377_link_more
source: Mehr
pl: Więcej

# 77616::00001
source: Version für stationäre Computer
pl: Wersja dla komputerów stacjonarnych

# 77616::00002
source: Version für mobile Geräte
pl: Wersja dla urządzeń mobilnych

# 61932::61932_js_txt_1day
source: So
pl: n

# 61932::61932_js_txt_2day
source: Mo
pl: pn

# 61932::61932_js_txt_3day
source: Di
pl: wt

# 61932::61932_js_txt_4day
source: Mi
pl: śr

# 61932::61932_js_txt_5day
source: Do
pl: czw

# 61932::61932_js_txt_6day
source: Fr
pl: pt

# 61932::61932_js_txt_7day
source: Sa
pl: so

# 61932::61932_js_txt_1
source: Januar
pl: Styczeń

# 61932::61932_js_txt_2
source: Februar
pl: Luty

# 61932::61932_js_txt_3
source: März
pl: Marzec

# 61932::61932_js_txt_4
source: April
pl: Kwiecień

# 61932::61932_js_txt_5
source: Mai
pl: Maj

# 61932::61932_js_txt_6
source: Juni
pl: Czerwiec

# 61932::61932_js_txt_7
source: Juli
pl: Lipiec

# 61932::61932_js_txt_8
source: August
pl: Sierpień

# 61932::61932_js_txt_9
source: September
pl: Wrzesień

# 61932::61932_js_txt_10
source: Oktober
pl: Październik

# 61932::61932_js_txt_11
source: November
pl: Listopad

# 61932::61932_js_txt_12
source: Dezember
pl: Grudzień

# 61932::61932_2_js_txt_1
source: Januar
pl: Stycznia

# 61932::61932_2_js_txt_2
source: Februar
pl: Lutego

# 61932::61932_2_js_txt_3
source: März
pl: Marca

# 61932::61932_2_js_txt_4
source: April
pl: Kwietnia

# 61932::61932_2_js_txt_5
source: Mai
pl: Maja

# 61932::61932_2_js_txt_6
source: Juni
pl: Czerwca

# 61932::61932_2_js_txt_7
source: Juli
pl: Lipca

# 61932::61932_2_js_txt_8
source: August
pl: Sierpnia

# 61932::61932_2_js_txt_9
source: September
pl: Września

# 61932::61932_2_js_txt_10
source: Oktober
pl: Października

# 61932::61932_2_js_txt_11
source: November
pl: Listopada

# 61932::61932_2_js_txt_12
source: Dezember
pl: Grudnia

# 61932::61932_3_js_txt_1
source: JAN
pl: STY

# 61932::61932_3_js_txt_2
source: FEB
pl: LUT

# 61932::61932_3_js_txt_3
source: MÄR
pl: MAR

# 61932::61932_3_js_txt_4
source: APR
pl: KWI

# 61932::61932_3_js_txt_5
source: MAI
pl: MAJ

# 61932::61932_3_js_txt_6
source: JUN
pl: CZE

# 61932::61932_3_js_txt_7
source: JUL
pl: LIP

# 61932::61932_3_js_txt_8
source: AUG
pl: SIE

# 61932::61932_3_js_txt_9
source: SEP
pl: WRZ

# 61932::61932_3_js_txt_10
source: OKT
pl: PAŹ

# 61932::61932_3_js_txt_11
source: NOV
pl: LIS

# 61932::61932_3_js_txt_12
source: DEZ
pl: GRU

# 61932::61932_js_txt_n
source: Nächster Monat
pl: Następny miesiąc
